,
.
die
der
und
in
zu
den
für
von
ist
das
dass
wir
des
nicht
auf
eine
werden
es
im
mit
ich
auch
dem
ein
sich
wird
Ich
Die
haben
sind
hat
um
-
Kommission
über
daß
wie
sie
als
an
Herr
zur
einer
Wir
diese
Sie
Union
uns
Europäischen
bei
müssen
einen
dieser
möchte
Präsident
Es
noch
Das
können
diesem
vor
nur
(
kann
)
:
aber
so
nach
Parlament
zum
wenn
!
aus
Bericht
oder
sehr
sein
Mitgliedstaaten
durch
"
einem
Der
Frau
dieses
muss
was
wurde
Europäische
Europa
?
mehr
alle
ihre
Rat
hier
In
diesen
dies
habe
eines
EU
europäischen
man
zwischen
gibt
er
damit
keine
unsere
mich
Frage
gegen
jedoch
sondern
Herrn
war
am
anderen
Maßnahmen
heute
sollte
sollten
unter
dann
sowie
bereits
da
Menschen
immer
Entwicklung
Parlaments
–
denn
weil
wurden
bin
meine
denen
darauf
Vorschlag
/
vom
unserer
dafür
sagen
ganz
geht
jetzt
;
dazu
Wenn
Kollegen
Bürger
ihrer
mir
neuen
insbesondere
Kommissar
Arbeit
würde
muß
Ihnen
Zusammenarbeit
Länder
doch
%
wichtig
Diese
allem
wollen
Bereich
Zeit
machen
Jahr
Unterstützung
einige
bis
allen
ohne
neue
seine
andere
Rahmen
Richtlinie
Jahren
ob
wäre
Dies
Land
tun
Recht
meiner
Im
Problem
Namen
Ländern
schon
Präsidentin
einmal
zwei
Unternehmen
Thema
selbst
Fall
Sicherheit
soll
Wie
also
politischen
Bedeutung
darüber
Fragen
europäische
viele
etwas
Meinung
Lage
worden
nun
Rates
ihren
besteht
geben
unterstützen
Ziel
Was
viel
Fraktion
Politik
wieder
Aussprache
Probleme
daher
Staaten
wissen
Zukunft
Frauen
Situation
wirklich
Regierung
natürlich
Zusammenhang
gesagt
Rolle
Deshalb
zwar
Mittel
möglich
Abstimmung
glaube
nämlich
Welt
letzten
unseren
seiner
davon
betrifft
Menschenrechte
Weise
könnte
ihr
Europas
Punkt
Herren
daran
Gemeinschaft
Artikel
Aber
gegenüber
Teil
hoffe
Schutz
ja
stellen
darf
während
Und
dabei
große
deren
Berichterstatter
Weg
drei
Vorschläge
nationalen
waren
Damen
kein
Jahre
politische
Ansicht
stehen
sowohl
Möglichkeit
gut
kommen
lassen
Rechte
Kolleginnen
darin
Lösung
Debatte
führen
Art
Ebene
besonders
brauchen
seit
ihnen
Euro
bringen
internationalen
Umsetzung
Änderungsanträge
steht
Beispiel
Änderungsantrag
gemeinsamen
weiter
Bezug
Auch
dürfen
liegt
Abgeordneten
großen
klar
wo
danken
erhalten
sozialen
Hinblick
Eine
Demokratie
Millionen
Ein
weiterhin
aller
deshalb
innerhalb
welche
Grund
'
gestimmt
denke
Daher
Ausschusses
Verhandlungen
gemeinsame
Ziele
Entschließung
Hilfe
Wirtschaft
sollen
Ihre
erreichen
einigen
Verantwortung
Abkommen
ersten
handelt
Verordnung
wichtige
gerade
deutlich
alles
Ende
Verfahren
Grundlage
finden
Regionen
schaffen
werde
notwendig
solche
Ausschuss
Mit
Institutionen
Tatsache
beiden
sprechen
beim
Vertrag
weitere
gilt
Auswirkungen
gemacht
Strategie
würden
will
indem
nichts
Ausdruck
unterstützt
wirtschaftlichen
kommt
stellt
Informationen
Nach
unser
ebenfalls
darum
keinen
1
weniger
beispielsweise
vielen
Entscheidung
Interesse
Förderung
eigenen
Dank
dessen
Türkei
verschiedenen
seinen
Als
Beziehungen
ab
sehen
hatte
vielleicht
Behörden
Aus
Kommissarin
Vereinigten
hinaus
bedeutet
Er
genau
Schaffung
Erachtens
Verbraucher
Antwort
besser
nehmen
öffentlichen
Region
Erweiterung
einfach
sogar
aufgrund
sei
Notwendigkeit
hätte
erforderlich
Zugang
dort
Bedingungen
nächsten
Bekämpfung
angenommen
könnten
Gebiet
sicher
Da
Dieser
meinen
Schritt
Aufgabe
Bevölkerung
Beitrag
Anwendung
System
all
Verbesserung
schriftlich
hinsichtlich
meines
Reihe
gehen
soziale
heißt
ihrem
Bei
erreicht
gute
weiß
wichtigen
Krise
Auf
Fortschritte
Standpunkt
allerdings
Kosten
USA
Forschung
ihm
Für
begrüße
gehört
Kontrolle
Interessen
Berichts
Beschäftigung
Bereichen
halte
Wort

