,
.
die
der
und
in
zu
den
für
von
ist
das
dass
wir
des
nicht
auf
eine
werden
es
im
mit
ich
auch
dem
ein
sich
wird
Ich
Die
haben
sind
hat
um
-
Kommission
über
daß
wie
sie
als
an
Herr
zur
einer
Wir
diese
Sie
Union
uns
Europäischen
bei
müssen
einen
dieser
möchte
Präsident
Es
noch
Das
können
diesem
vor
nur
(
kann
)
:
aber
so
nach
Parlament
zum
wenn
!
aus
Bericht
oder
sehr
sein
Mitgliedstaaten
durch
"
einem
Der
Frau
dieses
muss
was
wurde
Europäische
Europa
?
mehr
alle
ihre
Rat
hier
In
diesen
dies
habe
eines
EU
europäischen
man
zwischen
gibt
er
damit
keine
unsere
mich
Frage
gegen
jedoch
sondern
Herrn
war
am
anderen
Maßnahmen
heute
sollte
sollten
unter
dann
sowie
bereits
da
Menschen
immer
Entwicklung
Parlaments
–
denn
weil
wurden
bin
meine
denen
darauf
Vorschlag
/
vom
unserer
dafür
sagen
ganz
geht
jetzt
;
dazu
Wenn
Kollegen
Bürger
ihrer
mir
neuen
insbesondere
Kommissar
Arbeit
würde
muß
Ihnen
Zusammenarbeit
Länder
doch
%
wichtig
Diese
allem
wollen
Bereich
Zeit
machen
Jahr
Unterstützung
einige
bis
allen
ohne
neue
seine
andere
Rahmen
Richtlinie
Jahren
ob
wäre
Dies
Land
tun
Recht
meiner
Im
Problem
Namen
Ländern
schon
Präsidentin
einmal
zwei
Unternehmen
Thema
selbst
Fall
Sicherheit
soll
Wie
also
politischen
Bedeutung
darüber
Fragen
europäische
viele
etwas
Meinung
Lage
worden
nun
Rates
ihren
besteht
geben
unterstützen
Ziel
Was
viel
Fraktion
Politik
wieder
Aussprache
Probleme
daher
Staaten
wissen
Zukunft
Frauen
Situation
wirklich
Regierung
natürlich
Zusammenhang
gesagt
Rolle
Deshalb
zwar
Mittel
möglich
Abstimmung
glaube
nämlich
Welt
letzten
unseren
seiner
davon
betrifft
Menschenrechte
Weise
könnte
ihr
Europas
Punkt
Herren
daran
Gemeinschaft
Artikel
Aber
gegenüber
Teil
hoffe
Schutz
ja
stellen
darf
während
Und
dabei
große
deren
Berichterstatter
Weg
drei
Vorschläge
nationalen
waren
Damen
kein
Jahre
politische
Ansicht
stehen
sowohl
Möglichkeit
gut
kommen
lassen
Rechte
Kolleginnen
darin
Lösung
Debatte
führen
Art
Ebene
besonders
brauchen
seit
ihnen
Euro
bringen
internationalen
Umsetzung
Änderungsanträge
steht
Beispiel
Änderungsantrag
gemeinsamen
weiter
Bezug
Auch
dürfen
liegt
Abgeordneten
großen
klar
wo
danken
erhalten
sozialen
Hinblick
Eine
Demokratie
Millionen
Ein
weiterhin
aller
deshalb
innerhalb
welche
Grund
'
gestimmt
denke
Daher
Ausschusses
Verhandlungen
gemeinsame
Ziele
Entschließung
Hilfe
Wirtschaft
sollen
Ihre
erreichen
einigen
Verantwortung
Abkommen
ersten
handelt
Verordnung
wichtige
gerade
deutlich
alles
Ende
Verfahren
Grundlage
finden
Regionen
schaffen
werde
notwendig
solche
Ausschuss
Mit
Institutionen
Tatsache
beiden
sprechen
beim
Vertrag
weitere
gilt
Auswirkungen
gemacht
Strategie
würden
will
indem
nichts
Ausdruck
unterstützt
wirtschaftlichen
kommt
stellt
Informationen
Nach
unser
ebenfalls
darum
keinen
1
weniger
beispielsweise
vielen
Entscheidung
Interesse
Förderung
eigenen
Dank
dessen
Türkei
verschiedenen
seinen
Als
Beziehungen
ab
sehen
hatte
vielleicht
Behörden
Aus
Kommissarin
Vereinigten
hinaus
bedeutet
Er
genau
Schaffung
Erachtens
Verbraucher
Antwort
besser
nehmen
öffentlichen
Region
Erweiterung
einfach
sogar
aufgrund
sei
Notwendigkeit
hätte
erforderlich
Zugang
dort
Bedingungen
nächsten
Bekämpfung
angenommen
könnten
Gebiet
sicher
Da
Dieser
meinen
Schritt
Aufgabe
Bevölkerung
Beitrag
Anwendung
System
all
Verbesserung
schriftlich
hinsichtlich
meines
Reihe
gehen
soziale
heißt
ihrem
Bei
erreicht
gute
weiß
wichtigen
Krise
Auf
Fortschritte
Standpunkt
allerdings
Kosten
USA
Forschung
ihm
Für
begrüße
gehört
Kontrolle
Interessen
Berichts
Beschäftigung
Bereichen
halte
Wort
Richtung
Leben
ihn
halten
Gelegenheit
fördern
Programm
Ergebnis
Form
Haus
Auffassung
Tagesordnung
erste
Gesellschaft
jeder
gemeinsam
äußerst
dar
Präsidentschaft
einzelnen
Initiative
meinem
„
europäischer
Mehrheit
Erklärung
So
Bürgerinnen
Mitglieder
Regierungen
Umwelt
“
erst
gestellt
bleiben
Gesundheit
richtig
gesamten
gewährleisten
Jahres
völlig
Landwirtschaft
Einführung
gegeben
tatsächlich
ebenso
Berichterstatterin
Möglichkeiten
derzeit
bereit
Verfügung
Vorschriften
Transparenz
Dialog
Bürgern
weit
Meine
Diskussion
Seite
Markt
wirtschaftliche
Entscheidungen
verbessern
Lissabon
Rechtsvorschriften
2
gleichzeitig
Kinder
geführt
nutzen
zunächst
2000
morgen
statt
angesichts
hatten
wenig
unserem
Zweitens
bestehen
Außerdem
setzen
Kampf
Angelegenheit
jeden
stimmen
gebracht
Gewalt
etwa
wobei
Reform
Arbeitnehmer
fordern
Text
Ergebnisse
Nationen
bzw
seinem
Bestimmungen
beitragen
wohl
Bemühungen
Punkte
macht
findet
Gefahr
Erfolg
Solidarität
sagte
Ausschuß
arbeiten
Aufmerksamkeit
getan
Russland
großer
Geld
Binnenmarkt
Themen
Angelegenheiten
Dinge
Zeitpunkt
solchen
Finanzierung
leisten
geschlossen
bisher
unseres
Dieses
Freiheit
internationale
ermöglichen
lediglich
bitte
vergangenen
Man
Folgen
obwohl
vorgeschlagen
Industrie
leider
Präsidenten
sorgen
Vor
Doch
vorgelegt
Änderung
Erstens
berücksichtigt
Ansatz
Integration
Handel
Gründen
Hier
meisten
bleibt
Damit
Investitionen
Bildung
eigentlich
Arbeitsplätze
erster
bezüglich
danke
oft
Personen
Wettbewerb
Sache
hinweisen
Aspekte
China
begrüßen
Tat
bestimmte
000
weiteren
helfen
wichtiger
Anstrengungen
lange
zweite
Annahme
Sitzung
zeigt
hätten
Uhr
Um
Terrorismus
genommen
3
Verpflichtungen
20
tragen
Zahl
Grenzen
Darüber
Hinsicht
voll
möchten
Änderungen
Abschließend
Zum
führt
Verfassung
Mitteilung
Qualität
Landes
Regeln
Schwierigkeiten
Nr
enthalten
erinnern
Zu
stimme
wegen
schnell
Dienstleistungen
eindeutig
versuchen
Daten
demokratischen
Woche
Abgeordnete
schließlich
berücksichtigen
fest
Öffentlichkeit
Lassen
darstellt
dringend
hin
ergreifen
Mitgliedstaat
Mal
behandelt
zeigen
Wettbewerbsfähigkeit
Armut
verhindern
10
Mitglied
zusammen
folgt
Opfer
Wachstum
gemäß
5
mein
ins
Sinne
betonen
Tag
bekannt
Haushalt
Zunächst
Anerkennung
Prozess
gar
Instrument
Protokoll
scheint
erneut
aufgenommen
Kriterien
öffentliche
vier
geschaffen
Stellungnahme
vergessen
endlich
diejenigen
Gemeinsamen
Position
vertreten
gleichen
kleinen
Sicht
spielen
gab
bessere
Monaten
Wahlen
Frieden
liegen
einschließlich
Vertreter
zumindest
weder
Energie
dadurch
wichtigsten
Haltung
Vertrauen
guten
fünf
Parteien
Lesung
EN
kurz
anderer
überhaupt
Forderung
Vereinbarung
2001
gefordert
ziehen
allein
Republik
freue
bekommen
Konferenz
sicherzustellen
Druck
Herausforderungen
Stelle
Programme
finanziellen
bestimmten
Sektor
Einigung
Anfrage
Dezember
entwickeln
erwähnt
gesprochen
umgesetzt
Vertrags
enthält
15
erzielt
leben
Geschäftsordnung
Reformen
Vereinten
unterstütze
Natürlich
eben
Prioritäten
außerdem
einzige
akzeptieren
Initiativen
Ihrer
konkrete
bitten
festgelegt
fast
treffen
gesamte
Unsere
schützen
Kraft
konnte
Seiten
Stabilität
ermöglicht
überzeugt
gewesen
Meiner
Fällen
versucht
selbstverständlich
Entschließungsantrag
zweiten
Verwendung
Zustimmung
Regelung
eingehen
getroffen
angesprochen
geleistet
Achtung
genannten
Kultur
Frankreich
jedem
Berichte
beschlossen
Vielen
Dabei
stärker
Antrag
erwarten
sieht
prüfen
insgesamt
recht
Ressourcen
vorgesehen
Schließlich
4
unbedingt
hoffen
Allerdings
warum
Beitritt
hingewiesen
verstehen
Stärkung
Durchführung
bewusst
Bereiche
bestehenden
stark
Kenntnis
heutigen
gelten
diskutieren
jedes
sicherlich
nationale
richtige
Ratspräsident
allgemeinen
Instrumente
geworden
neuer
1999
durchgeführt
Linie
klare
somit
erfüllen
Nutzung
größere
d
Lösungen
Beihilfen
Organisationen
Fraktionen
Rede
konnten
2002
Währung
erklärt
Sorge
Kompromiss
feststellen
Werte
entscheiden
Grundsatz
Aspekt
Praxis
erzielen
entsprechenden
Geschichte
vorliegenden
trotz
jede
Vergangenheit
stärken
notwendigen
finanzielle
gehören
Anfang
Zweifel
lösen
gegenwärtig
2004
liebe
Erklärungen
bietet
ändern
25
verpflichtet
Juni
Einsatz
vorgeschlagenen
ihres
Absatz
Staat
gezeigt
befinden
Produkte
2003
Einhaltung
Gipfel
Denn
Heute
Arbeitslosigkeit
Entwurf
eher
2006
Gebieten
Koordinierung
Fonds
handeln
Behandlung
Deutschland
wesentlich
positive
Priorität
gesehen
eingesetzt
ganze
Aufgaben
zehn
Projekte
Aktivitäten
Liberalisierung
darstellen
übernehmen
Partei
kommenden
Nun
Beginn
geschehen
dagegen
Regelungen
30
Verpflichtung
Irland
bieten
Stimme
Verwaltung
gerne
stets
nimmt
verfügen
durchaus
Grundrechte
Einrichtung
glauben
Kollege
Dennoch
entschieden
Schritte
B
konzentrieren
Januar
2005
Diskriminierung
genug
besondere
fragen
Von
Worte
Durch
Brüssel
Kosovo
letzte
Volk
besten
Wochen
schwer
Chance
Beteiligung
aufmerksam
Dazu
positiv
Milliarden
wären
gegenwärtigen
Falle
unternehmen
Forderungen
Abschluss
Fortschritt
Engagement
bringt
Überwachung
Angesichts
Ausgaben
2009
außerhalb
entsprechend
verbessert
sechs
gekommen
Hand
ganzen
Partnerschaft
Folge
Beifall
2007
nie
Mai
gesetzt
zustimmen
offensichtlich
Empfehlungen
Macht
2010
Leitlinien
Verkehr
Projekt
Leider
Maße
verfolgen
erfüllt
März
Gleichzeitig
Europäer
Gesetzgebung
übrigen
beginnen
verfolgt
freien
Augen
Agenda
gefunden
Ort
häufig
vermeiden
Bewertung
verschiedene
bevor
betroffenen
zahlreiche
Grunde
Globalisierung
6
anderem
Agrarpolitik
hohen
Raum
Fischerei
Landwirte
lässt
Worten
Irak
Sprache
gern
befassen
Mitteln
weltweit
gerecht
Ratsvorsitz
möglicherweise
gewährleistet
h
50
wesentlichen
Verbindung
entsprechende
offen
sage
politischer
Grundsätze
demokratische
erforderlichen
nationaler
angeht
einsetzen
direkt
betont
Wirtschafts-
hinter
Ihr
Israel
schwierig
z
gleiche
festgestellt
11
Tätigkeit
derzeitigen
Zeitraum
einiger
entspricht
Änderungsanträgen
unternommen
größten
Strukturfonds
eigene
Königreich
Problemen
jene
bald
diskutiert
ländlichen
September
Griechenland
Drittländern
wünschen
fordere
Aufnahme
Sanktionen
FR
sicherstellen
Bedenken
entwickelt
Erfahrungen
nachhaltige
betroffen
2008
Harmonisierung
beglückwünschen
Nur
Gegenteil
absolut
8
Vielfalt
fordert
nochmals
gratulieren
Prinzip
erhöhen
kleine
Osten
finde
regionalen
Willen
mehrere
dienen
einverstanden
Richtlinien
Ratspräsidentschaft
Empfehlung
Botschaft
verantwortlich
möglichst
wollte
Gebiete
Maßnahme
Dokument
Regierungskonferenz
verbunden
Italien
Dimension
gestern
Gründe
erklären
Hauses
braucht
konkreten
beide
12
Herausforderung
gleich
7
Überprüfung
verwendet
jüngsten
nennen
beteiligt
betrachtet
hervorheben
Agentur
Plenum
Veränderungen
Fehler
Aktionen
andererseits
Höhe
verehrte
ausdrücklich
eingeführt
stattfinden
Liste
neu
Idee
Partner
künftig
Vorschlägen
Übereinkommen
Erhöhung
Völker
globalen
positiven
erkennen
Festlegung
November
britischen
betreffen
außer
Wege
Warum
Information
Ukraine
Jetzt
Produktion
sagt
zudem
Entwicklungen
Delegation
später
Spanien
zusätzliche
ergriffen
Wunsch
erfolgreich
geschieht
Ist
Drittens
Ausbildung
technischen
Anforderungen
Nutzen
seitens
Vorschlags
Ferner
Krieg
persönlich
Organisation
Innovation
ausreichend
abgelehnt
Realität
Klimawandel
Diskussionen
Anzahl
besseren
kaum
künftigen
Vorteile
Hoffnung
Justiz
bezug
je
anderes
vollständig
Verbrechen
Berücksichtigung
Inhalt
Wert
Fälle
Einige
zweifellos
Anliegen
wichtiges
Oktober
Konzept
Rechnung
Wahl
Eindruck
Tagung
hohe
Überzeugung
Ausführungen
Iran
Medien
benötigen
erfolgen
KMU
Unabhängigkeit
Einklang
Hause
Politiken
Pflicht
Gruppe
allgemeine
unterschiedlichen
Arbeitsplätzen
Tagen
Programms
Am
de
genutzt
Verträge
verabschiedet
vorlegen
dennoch
folgen
schwierigen
Ja
Minister
Alle
Kindern
Mio
solcher
Bemerkungen
EUR
weshalb
größte
gewisse
sehe
bekämpfen
Seit
ernst
Afrika
weiterer
denken
Voraussetzungen
Dann
Einbeziehung
Monate
Anspruch
Freiheiten
Obwohl
Hintergrund
vielmehr
Kritik
Einwanderung
Rechtsgrundlage
reagieren
trägt
betrachten
Standards
Ihren
Entwicklungsländern
hören
aussprechen
aufgefordert
reden
aktiv
gelungen
Flexibilität
umfassende
Anpassung
Sinn
wahrscheinlich
Zudem
besonderen
Absicht
behandeln
gefördert
Umfang
Verbot
zufrieden
usw
Minderheiten
Basis
Ziffer
anders
internationaler
bestätigt
Abkommens
legen
WTO
zugunsten
keinerlei
Bemerkung
grundlegenden
Charta
anerkannt
stimmt
Schlussfolgerungen
vollkommen
Besorgnis
Ereignisse
Zweck
Unterschiede
miteinander
umzusetzen
Rechts
Gerichtshof
Internet
Prüfung
bilden
Kollegin
Rumänien
nächste
Hohen
Während
wesentliche
erfordert
21
13
Märkte
Stellung
daraus
sämtliche
Entwicklungsländer
zuständigen
zahlreichen
annehmen
Verständnis
wer
anbelangt
Polen
größeren
politisch
Mitgliedern
Juli
Deswegen
Gruppen
äußern
abgeschlossen
akzeptiert
verstärkt
einerseits
Reaktion
Viele
Treffen
PL
Arbeitsmarkt
echte
jeweiligen
Systems
Verringerung
nachhaltigen
Beschlüsse
Technologien
Vorbereitung
Dienste
Beschluss
Vorgehen
Voraussetzung
gelangen
27
bezieht
Den
zuletzt
18
Blick
Unter
bedarf
technische
betreffenden
Phase
Portugal
Entlastung
unterschiedliche
aktuellen
2020
hoch
unabhängig
gelöst
Einfluss
einheitlichen
40
zurück
einig
Gesetze
bedeuten
Übereinstimmung
Effizienz
begrüßt
ständig
Punkten
ferner
geändert
Anteil
Kontrollen
regionale
Moment
nachdem
Definition
Internationalen
Vorsitz
9
ausschließlich
angemessen
möglichen
entscheidend
Konsens
Volksgesundheit
betreffend
Freizügigkeit
alten
Problems
1998
Vereinbarungen
darunter
pro
April
teile
kulturellen
14
Normen
Außenpolitik
zufolge
Vorausschau
Strategien
Nein
Zahlen
Meines
hält
aufzunehmen
Mein
treten
Gleichgewicht
eingereicht
Nicht
Familien
spielt
außerordentlich
grundlegende
lautet
ausgesprochen
vorzulegen
keiner
Elemente
gestalten
französischen
sinnvoll
neben
Schweden
Gleichstellung
angemessene
starke
Vielleicht
fallen
tut
vorgeschlagene
Risiken
verurteilt
setzt
Binnenmarktes
Gesetz
übrigens
Nahen
Redner
wiederholen
abstimmen
tätig
komme
nunmehr
zusammenarbeiten
anwesend
richtigen
Zuständigkeit
Untersuchung
rasch
notwendige
funktioniert
entsprechen
neues
Mobilität
wichtigste
erfahren
Sektoren
Umständen
Signal
Unser
niemand
Versuch
Schluss
lokalen
Amsterdam
Haushaltsplan
Wer
EG
Analyse
eingehalten
beziehen
Familie
warten
Befugnisse
Politiker
unterstreichen
Verbesserungen
Preis
achten
gemeinschaftlichen
herzlich
Erfahrung
länger
mindestens
teilweise
seines
fällt
lang
Bestandteil
siehe
nachdrücklich
Status
Überlegungen
Wirklichkeit
richten
bemüht
Zielen
Glaubwürdigkeit
Abschaffung
genannt
Aktionsplan
Beweis
Ebenso
Antworten
verlieren
Sorgen
ergeben
Zivilgesellschaft
erfolgt
Berichterstatters
kürzlich
illegalen
Vergleich
Zentralbank
Verteidigung
Zeichen
großes
mehreren
ausgezeichneten
Aufbau
Formen
kennen
verlangen
Institution
geltenden
frei
spricht
bemühen
Angriff
Gemeinsame
verstärken
Tiere
entscheidender
Barroso
16
umfassenden
Krankheiten
suchen
erhebliche
einbezogen
erscheint
verfügt
entstehen
Stellen
folgende
Prinzipien
Erzeugnisse
Großbritannien
informiert
Verhältnis
schließen
einzigen
freie
allgemein
1997
versichern
weiteres
anstatt
seien
hervorgehoben
Vorhaben
ging
PT
künftige
profitieren
ausgesetzt
Gedanken
Kriminalität
Handeln
100
rechtlichen
befindet
verloren
Parlamente
bestimmter
Gespräche
vorliegende
verdient
jetzigen
geprüft
dritten
leiden
institutionellen
Zeiten
Männern
Erwartungen
wenigen
Waffen
Risiko
beste
anschließen
humanitäre
bestimmt
EU-Mitgliedstaaten
Umweltfragen
17
falsch
Ordnung
Zur
gezogen
Welche
Vereinfachung
entscheidende
geäußert
überein
letztendlich
durchzuführen
beteiligen
verleihen
abgestimmt
Regierungschefs
Einrichtungen
übernommen
Katastrophe
Ablehnung
sichern
Flüchtlinge
Rechtsstaatlichkeit
leicht
spanischen
Afghanistan
hoffentlich
Kohäsionspolitik
klaren
Konsequenzen
wirksam
Belarus
welcher
Praktiken
Regime
auffordern
verlangt
Todesstrafe
dankbar
vorgesehenen
Sicherheitspolitik
Anfragen
näher
wodurch
Abend
informieren
Männer
praktisch
Mittelpunkt
kam
Straßburg
speziell
mag
vorgenommen
welchen
verteidigen
Leute
Februar
Marktes
Berichten
Ihrem
zweitens
festzulegen
garantieren
gutes
folgenden
kämpfen
Mut
frage
spreche
Widerspruch
Gewährleistung
Organe
schlägt
Zusammenhalt
wünsche
Systeme
niemals
Verbraucherschutz
Konflikt
sozialer
heutige
bewegen
Modell
Dialogs
überall
Trotz
Arbeiten
Begriff
wenige
Niveau
Währungsunion
zugleich
An
ernsthaft
gezwungen
beschäftigen
Dem
beigetragen
solches
einheitliche
genauso
letztlich
Herzen
Platz
derartige
Reduzierung
gewährt
jungen
Natur
erleichtern
Wohlstand
amerikanischen
Grünen
verringern
verstanden
Teilen
Angaben
stehenden
Dienst
beschäftigt
jenen
ländliche
damals
einzuführen
erheblich
konkret
a
hauptsächlich
Ohne
begonnen
Österreich
erwähnen
ursprünglichen
ECU
wirksame
erwartet
echten
Bulgarien
geschützt
Gefahren
Gegensatz
IT
Darum
erhöht
wollten
sofort
vorschlagen
mögliche
Außen-
gelegt
vorgelegten
Strukturen
Debatten
entschlossen
Beispiele
guter
Volkspartei
paar
finanziert
besorgt
1996
Plan
Infrastruktur
dank
wirtschaftlicher
wissenschaftlichen
schafft
übertragen
humanitären
19
Arbeitnehmern
Element
Ansichten
britische
unterzeichnet
zuvor
Wirkung
unmittelbar
volle
globale
Preise
mittleren
Mir
Wahrheit
trifft
dritte
Handels
Maß
danach
wiederum
europäisches
Konvent
gestärkt
bestätigen
starken
einzusetzen
Arten
Freude
Fischer
Charakter
verhindert
überprüfen
Beteiligten
menschlichen
Bedarf
wiederholt
Indien
eingegangen
abhängig
spezifischen
diesbezüglich
soeben
solange
teilen
erleben
Selbstverständlich
fehlt
allzu
Bedürfnisse
staatlichen
nötig
stärkere
bedanken
Kommissionspräsident
Paket
derzeitige
manchmal
konfrontiert
Waren
privaten
gerichtet
Mandat
Stoffe
Würde
kurzem
irischen
zusätzlichen
sonst
Ratifizierung
gewählt
Korruption
umsetzen
Studie
illegale
gehalten
bislang
NATO
Prodi
Gerechtigkeit
ziemlich
gebeten
Energien
Gelder
durchführen
deutschen
junge
beinhaltet
Andererseits
Gegenstand
froh
Vorteil
Bereitstellung
verlassen
Wasser
verwenden
erfreut
Spiel
Verwirklichung
Insbesondere
italienischen
wonach
zulassen
Untersuchungen
herrscht
früher
Übrigen
Steuern
60
Lebensmittel
beruht
vorhanden
Kooperation
ansprechen
festgelegten
erinnert
Person
eng
effektiv
Wirtschaftspolitik
verstehe
Schaden
98
Hälfte
Ausarbeitung
deswegen
zuständig
GAP
Beseitigung
Verhalten
Tage
Methoden
Wirtschaftskrise
beschränken
Energieeffizienz
Staats-
unmöglich
zunehmend
Teilnahme
Des
Methode
Bereitschaft
eingebracht
verurteilen
Zypern
unverzüglich
gewissen
Faktoren
Öffnung
Anbetracht
Grenze
Staates
teilnehmen
Betrifft
mitteilen
erstens
dürfte
Roma
entweder
hinzufügen
grenzüberschreitenden
Ausnahme
Prozeß
welches
Lebensmittelsicherheit
sodass
Bedrohung
Fähigkeit
verursacht
früheren
dient
strategischen
Hindernisse
Chancen
Monat
überzeugen
Volkes
inzwischen
Stand
stelle
sichergestellt
Wirtschaftswachstum
geehrte
Mechanismen
antworten
Liberalen
Austausch
befürworten
Vorlage
gewinnen
erhält
Rechten
angenommenen
speziellen
investieren
Wissen
Beiträge
Einstellung
Demokraten
Chancengleichheit
offenen
entfernt
Mrd
Versammlung
All
geregelt
bestehende
jährlich
läßt
Laufe
Kräfte
Menge
97
gegenwärtige
ausgezeichnete
Entschlossenheit
denjenigen
NL
Patienten
Führung
Fremdenverkehr
Mangel
Allgemeinen
gewähren
Banken
sieben
24
Senkung
Kopenhagen
Verletzung
weitgehend
ehemaligen
Ideen
Sektors
Rechnungshof
parlamentarischen
türkischen
Bitte
politisches
anzunehmen
Teile
Verbrauchern
grundsätzlich
Gerade
Erhaltung
Umweltschutz
Kontinent
Lissabon-Strategie
gefährdet
bereitgestellt
Vertretern
Ursachen
Fischereipolitik
Nachdruck
bezeichnet
erlebt
rechtliche
eingeleitet
weltweiten
Emissionen
Vorrang
angebracht
wirkliche
Schiffe
schwierige
Bürgerbeauftragten
Geist
höhere
kulturelle
überwinden
Ausgrenzung
festzustellen
KOM
aufnehmen
benötigt
Wiederaufbau
Sprachen
Dingen
relativ
Abgeordneter
Kontext
verweisen
Schwerpunkt
groß
Situationen
Hinweis
reicht
Weiteren
Anlass
acht
vieler
Wesentlichen
großem
passiert
genügend
zukünftigen
bedauerlich
Genehmigung
bewußt
beschränkt
bewältigen
Respekt
Konflikte
Zielsetzungen
befürwortet
umfassend
Nachbarn
negativen
Leistungen
Tätigkeiten
behaupten
Arbeitsplatz
Unterschied
funktionieren
Struktur
Perspektive
II
Prozesses
zurückzuführen
interessiert
zentrale
gestatten
vorsieht
Über
legt
Gefühl
gearbeitet
Tisch
angewandt
80
schlecht
jemand
nächster
Mechanismus
Beschluß
Erfüllung
Aufhebung
Erreichung
Mann
Positionen
spezifische
garantiert
militärischen
vorliegen
Errichtung
Programmen
besonderer
sofern
Pläne
Entwicklungshilfe
freuen
langfristig
jedenfalls
beantworten
überaus
van
Allianz
Opposition
Durchsetzung
Ungarn
zählen
Jeder
falls
befasst
wesentlicher
Drittstaaten
vorstellen
Regulierung
Jugend
Minuten
verbundenen
Wahrung
22
23
einzelne
spezielle
Vorsitzenden
Garantien
vorbereitet
Ausmaß
Ausweitung
Verabschiedung
Menschenrechtsverletzungen
Kroatien
trotzdem
jegliche
verabschieden
Klarheit
Gemeinschaften
angemessenen
beabsichtigt
geraten
Donnerstag
Beachtung
1995
vollständige
Souveränität
zahlen
Anmerkungen
Auge
Aktion
Gesellschaften
lernen
einstimmig
Dokumente
wann
NRO
Verbreitung
ausgerichtet
gemeinsames
Mitgliedschaft
müsste
Angst
entscheidenden
Zeitplan
zugestimmt
landwirtschaftlichen
Nizza
Grünbuch
militärische
UNO
aktive
Menschenrechten
Bürokratie
bedauere
hierbei
Verteidigungspolitik
entwickelten
finanzieren
Hohe
keineswegs
gelingt
Dafür
Agenturen
langfristige
Dadurch
Vertrages
Bild
Regionalpolitik
Polizei
fassen
zugrunde
schwedischen
Umgang
müssten
getragen
Verordnungen
infolge
letzter
Serbien
Gang
langen
Revision
Noch
ausüben
Urteil
angesehen
Nachhaltigkeit
Problematik
geboten
hängt
palästinensischen
sorgfältig
hervor
erlaubt
lenken
menschliche
auswirken
betreiben
stattfindet
überlassen
ausgeschlossen
Finnland
Erarbeitung
inakzeptabel
Inkrafttreten
breite
vertritt
Haushalts
bedeutende
Stunden
erteilen
Aspekten
Technologie
Schäden
uneingeschränkt
reduzieren
Partnern
Akteure
2011
rein
bildet
besitzt
zuerst
verletzt
dargelegt
genannte
anerkennen
kontrollieren
Trotzdem
Argumente
Subsidiarität
500
Sport
Betriebe
Zahlungen
Ausbeutung
Erwägung
respektieren
angewendet
sobald
Modernisierung
veröffentlicht
Abhängigkeit
Formulierung
reichen
Herstellung
Kommunikation
Funktionieren
Wichtigkeit
jener
Verfasser
untersuchen
Vorstellung
BIP
Faktor
staatliche
Kennzeichnung
Einkommen
Anstieg
offenbar
Wird
wirtschaftlich
gemeinsamer
Beratungen
umfasst
Behörde
Belgien
Ergebnissen
beseitigen
Regel
Identität
westlichen
strategische
Gericht
Anhörung
Schutzes
Mitarbeiter
wissenschaftliche
Kann
unabhängigen
Augenblick
Finanzkrise
wirklichen
Zuständigkeiten
eindeutige
erlauben
vorhin
Nachfrage
rechtzeitig
her
hervorragende
12.00
Kapitel
Referendum
Japan
Gestatten
erörtert
Luxemburg
anzuwenden
Rußland
beraten
aktuelle
unterbreitet
amtierender
effektive
Jugendlichen
anwenden
Georgien
Niederlanden
verdienen
Offenheit
Netze
EZB
festlegen
gegenseitigen
praktische
welchem
russischen
Amt
wenden
schlagen
Anträge
Stimmen
Premierminister
beibehalten
stattgefunden
internen
verändert
Energiequellen
enthaltenen
ablehnen
vorgehen
historischen
endgültige
Energiepolitik
Aussage
überwachen
Fortsetzung
wahren
fortsetzen
Uns
Abstimmungen
beschließen
weist
Vielzahl
Drogen
gerechtfertigt
Wirksamkeit
griechischen
schneller
Abbau
Verteilung
bewerten
geeignete
höheren
Verfahrens
Ausschüsse
Betracht
läuft
Häfen
Stadt
französische
auswärtige
erörtern
laufenden
stolz
Jahrhundert
u
Aufgrund
Ministerrat
Taten
SV
Frist
Besteuerung
Krankheit
Raums
ratifiziert
eingeräumt
zukünftige
Grundsätzen
abschließend
Rassismus
schweren
vorzunehmen
mussten
generell
sagten
grenzüberschreitende
durchzusetzen
ergibt
höchste
konzentriert
Ratsvorsitzes
erlassen
verehrten
Alternative
keinem
formuliert
Wähler
reagiert
zweiter
öffentlich
Produkten
Fassung
Minderheit
laufen
Sicherung
vereinbart
institutionelle
regelmäßig
schließe
enorme
Begründung
Dokumenten
ersetzen
Vorgehensweise
verstärkte
26
vorhandenen
eingerichtet
erneuerbaren
besitzen
Protokolls
Zustand
Randlage
gelingen
Morgen
negative
bedroht
Gerichtshofs
Mängel
bekräftigt
Steuerzahler
Beziehung
Studien
zusätzlich
lieber
definiert
ökologischen
Journalisten
größer
basiert
Funktion
Klimawandels
Sehr
Versorgung
regionaler
derer
Konvention
erarbeitet
erwiesen
endgültigen
fördert
erwähnten
nehme
Berichterstattern
konstruktive
Gipfeltreffen
Betrag
Haushaltsplans
persönlichen
ausgehen
effizient
unterbreiten
mündlichen
äußerster
EL
oben
Klima
Potenzial
31
Kuba
spät
Feststellung
Abschluß
Europol
bilateralen
mehrfach
Ausführung
vornehmen
Fragestunde
96
verboten
erfordern
befürworte
sogenannten
Pakistan
Tieren
Ganz
vorliegt
soweit
einführen
Beamten
Einheit
auftreten
Balkan
Gewicht
einzelstaatlichen
Einwanderer
erteilt
Ausnahmen
Kohärenz
Tod
Entschließungen
Amerika
respektiert
laut
Ebenen
Konsultation
Außenminister
senken
Mazedonien
erheblichen
Kommissare
Also
Katastrophen
Kommissionsvorschlag
bereitet
Erzeuger
Äußerungen
Slowakei
Bestimmung
Wettbewerbs
Gestaltung
Unterzeichnung
natürlichen
bisherigen
Mittelmeerraum
nachdenken
unterschiedlich
verwiesen
hingegen
70
Projekten
Auftrag
Lebens
Kompetenzen
Umfeld
erwähnte
Zwar
Generation
Sozialdemokraten
Christdemokraten
erinnere
Hersteller
offene
werte
Prävention
erarbeiten
Dänemark
28
rund
EU-Ebene
direkten
beizutragen
direkte
zugute
Tonnen
Werbung
Besuch
Garantie
beobachten
beantwortet
Personal
dieselben
ES
ärmsten
vernünftige
praktischen
zustande
erscheinen
Ehre
hergestellt
90
Bis
Betrug
Grundfreiheiten
untersucht
Ausbau
Argument
Finanzmittel
oftmals
200
Ministerpräsident
bestand
­
entstanden
PSE-Fraktion
deutliche
Stabilitäts-
irische
insofern
grundlegender
abgeben
unabhängige
Rückkehr
Weißbuch
manche
Titel
beendet
tatsächlichen
begrenzt
Terroristen
Menschenhandel
2013
stärksten
hervorragenden
Vorredner
überprüft
Überarbeitung
ähnliche
kleiner
Zunahme
erforderliche
Kontakt
Presse
kurze
Kandidaten
ehrlich
Märkten
gegebenenfalls
Übergang
Inneres
Besonders
Bewältigung
Binnenmarkts
einhalten
Vereinigte
konsequent
bestimmen
Finanziellen
Verlauf
Kulturen
RO
vernünftig
umgehen
extrem
abgegeben
Ratspräsidenten
gleichermaßen
Arbeitsbedingungen
entgegen
einzubeziehen
ausreichende
ständigen
gebilligt
Heimatland
solch
schwere
bedauern
öffentlicher
Einschätzung
voller
gefragt
musste
unzureichend
schlage
Tausende
Verfolgung
Schulen
vermitteln
Gleichbehandlung
Wandel
derjenigen
eintreten
verzeichnen
langfristigen
Verlängerung
ernsthafte
demokratischer
bezahlen
entsteht
Drittel
eingereichten
Werten
PPE-DE-Fraktion
demokratisch
bedeutenden
persönliche
kontrolliert
Friedens
Entwicklungszusammenarbeit
Arbeitsgruppe
Zwecke
Beschränkungen
Marokko
Dauer
müßte
fand
vorher
erläutern
ordnungsgemäß
Quoten
gefährden
beteiligten
tritt
bevorstehenden
übermitteln
Mehr
scheinen
mündliche
EWG
Veränderung
Geschlechter
Präsidium
Parlamenten
weitaus
Finanzen
Anreize
Vizepräsident
Übereinkommens
Mehrwert
beiträgt
Kürze
regeln
Generationen
Standpunkte
Beschäftigten
Statistiken
höchst
Verlust
fairen
existiert
Genau
Vision
behalten
Rahmenprogramm
einfache
beweisen
folglich
29
arbeitet
ersetzt
heraus
gegenseitige
Flughäfen
akzeptabel
abgesehen
erzielten
elektronischen
leistet
Gebrauch
Straßen
vermieden
Informationsgesellschaft
Tragödie
enttäuscht
gewisser
Verträgen
umso
Jahresbericht
Suche
ernste
erneuerbare
Wissenschaft
behauptet
wählen
erweisen
willkommen
Verletzungen
konstruktiven
ausgewogenen
Prozent
verändern
effiziente
alte
widmen
zentralen
unerlässlich
schrittweise
Beurteilung
Zuge
ursprünglich
Haushaltsjahr
freut
öffnen
Boden
externen
Schreiben
eröffnet
Neben
unterscheiden
sprach
Dafürhalten
aufbauen
stand
mittels
gewählten
Vorwand
hoher
Vertretung
Alles
Wille
hart
Existenz
fortgesetzt
hierfür
organisierten
nützlich
zugänglich
erfolgreichen
Inseln
beenden
deutsche
Alternativen
vorschlägt
innere
Nachbarschaftspolitik
kritisiert
Erinnerung
unterliegen
gefährlich
beschleunigen
zurzeit
Fähigkeiten
angekündigt
unterbrochen
gestattet
langem
Sollte
ermutigen
Volkswirtschaften
Grundlagen
mögen
Eurozone
Kräften
rechtfertigen
Meinungen
ausgegeben
abzielen
verschiedener
Aussagen
Dass
Großteil
effizienter
mittlere
leiten
beglückwünsche
angehen
Arzneimittel
falsche
breiten
Betroffenen
rufen
bewiesen
Licht
Darin
zukommen
verfügbaren
Albanien
dasselbe
einzugehen
Opfern
Subventionen
aufzubauen
Kern
Ausland
Ausübung
Organen
Präsenz
portugiesischen
außen
erfolgreiche
davor
Experten
Pflichten
Jedoch
erheben
nahezu
Redezeit
hohem
enormen
Bewegung
Straße
Tourismus
wiederhole
Krisen
Entschließungsanträge
gestaltet
Rechtssicherheit
bekräftigen
wirksamen
größter
hierzu
zusammenzuarbeiten
Versprechen
fühlen
gebe
bewirken
Welthandelsorganisation
bedenken
hohes
interessant
Fakten
Schuld
Lateinamerika
verteilt
historische
Beschwerden
organisierte
ausführlich
liefern
traditionellen
verhandeln
parlamentarische
einzuhalten
Umstände
Rahmenbedingungen
festen
eigenes
spanische
Somit
langsam
geeignet
gehe
Marktwirtschaft
bezeichnen
afrikanischen
Verantwortlichen
Planung
strenge
eigentliche
Erfolge
Statut
teilt
gegangen
einzig
99
genauer
Anwesenheit
klären
hinweg
stützen
Sozialpolitik
heißen
enger
verringert
Gesprächen
bewahren
beruhen
vorn
Sind
zielt
Freunde
Dringlichkeit
ergänzen
Netz
Konvents
Wichtig
Zusammensetzung
beginnt
Armee
Kanada
Bosnien
zählt
Angebot
Hinsichtlich
integrierten
Einzelheiten
Mensch
modernen
erklärte
Litauen
Absichten
Fluggesellschaften
Gründung
Vorstellungen
Außengrenzen
Verstärkung
Folglich
Sitzungen
lesen
Schicksal
Zugangs
nahe
gelassen
Schlußfolgerungen
Erzeugung
Migration
Erst
amtierende
gehabt
voraus
Papier
Nachdem
wünschenswert
genießen
Süden
Einwände
zutiefst
begegnen
israelischen
Vorbehalte
d.h
armen
Anhang
beträchtliche
Rahmens
Eltern
Nichtregierungsorganisationen
verwirklichen
Bau
kümmern
Industriepolitik
geplant
Anlagen
chinesischen
hinzuweisen
lokale
derart
gratuliere
vorangegangenen
Jahrhunderts
erweitert
Unserer
Mitwirkung
begangen
Kategorie
schnelle
einfacher
Kernenergie
intensiv
mal
geklärt
aufrechterhalten
gesellschaftlichen
legislativen
Resolution
leichter
bereiten
Glück
Wo
Kontakte
amtierenden
Ausrichtung
Widerstand
reduziert
lokaler
Eines
zerstört
Simbabwe
ausgeführt
jüngste
Schluß
auszuüben
eventuell
Beitrittsverhandlungen
beitreten
führte
Unsicherheit
Fischereiabkommen
Barcelona
ansehen
Jugoslawien
Fahrzeuge
zumal
Unterdrückung
stärkeren
abzielt
keinesfalls
hilfreich
vollem
benutzt
enge
korrekt
Gewerkschaften
Stellungnahmen
Van
gefährlichen
Bedürfnissen
Verzögerungen
Sitzungsperiode
Wiederherstellung
Landwirten
schenken
Lasten
Aufforderung
einnehmen
Belastung
Steigerung
erstellt
gehandelt
Gipfels
Vordergrund
ohnehin
GUE
gekennzeichnet
Europäisches
2012
einfachen
Selbst
Gemeinschaftsrecht
ethnischen
ersuchen
höher
Handlungen
Abfälle
Hilfen
Gemäß
1994
Kohäsion
vorzuschlagen
beeinflussen
beurteilen
Tatsächlich
Dienststellen
wozu
verstoßen
Lebensmitteln
Sozialdemokratischen
35
gefährliche
Behinderungen
klarstellen
Beim
wofür
Bilanz
transatlantischen
verankert
dieselbe
Phänomen
sichere
Gebäude
Infrastrukturen
Patten
Steuer
international
verschaffen
Kapital
private
technologische
Produkt
Asien
transparent
Tatsachen
definieren
organisieren
Sommer
Meer
Entwicklungspolitik
Subsidiaritätsprinzip
zugelassen
gewünscht
kritisch
Minute
ungeachtet
Folgendes
klarer
Ägypten
Immunität
beinhalten
Rechtsrahmen
Leistung
gemeinschaftliche
Ernennung
könne
Arbeitsweise
schwieriger
Sozialpartner
jeweils
italienische
anstreben
vorrangig
einzurichten
durchsetzen
erhoben
Bürgerrechte
drängen
Transport
Bank
eingeschränkt
Städte
höchsten
Tradition
Palästina
erleichtert
drittens
empfehlen
Stunde
anzupassen
HU
bedaure
Einschränkung
Finanzielle
Gewährung
reisen
südlichen
umfassen
Innovationen
sozusagen
durchgesetzt
Gleichwohl
Kompromiß
berichten
gefasst
verpflichten
diesbezüglichen
Brasilien
Können
Intervention
Einnahmen
zieht
Verbindungen
rechnen
manchen
Vorfeld
Kampagne
Spannungen
Ursache
Fernsehen
angehören
ausgearbeitet
eigentlichen
verbieten
Danke
Gemeinschaftsebene
Logik
Tschetschenien
Glauben
beantragt
gelangt
Arbeitgeber
Dort
vereinfachen
inwieweit
Naturkatastrophen
Fristen
überrascht
verursachen
unterstrichen
Nachmittag
Sozialisten
Kommissars
Bauern
Malta
Betrieb
Tunesien
dahingehend
negativ
ausgewogene
Derzeit
Missbrauch
abend
Ausgleich
Konflikts
Zielsetzung
Birma
Vorsitzende
stellte
gäbe
Steuerung
Leid
schwedische
Einzelnen
bekanntlich
300
Meinungsäußerung
Haushaltsausschusses
Insofern
ignoriert
ökologische
Umstrukturierung
erweiterten
Studenten
Stück
herzustellen
OLAF
Säule
Zusammenhalts
Ganzes
geprägt
appelliere
friedliche
dänischen
offiziellen
verstärkten
gespielt
sicheren
vernünftigen
friedlichen
Weiterentwicklung
Mittwoch
Kluft
weltweite
gewonnen
durchgeführten
anbieten
einzuleiten
Rückgang
Auslegung
belgischen
begründet
organisiert
transeuropäischen
Mitentscheidung
Anwendungsbereich
bewertet
Saal
rasche
geehrter
eröffnen
zwingen
anzugehen
Lebensqualität
Instrumenten
erwarte
erstellen
Zerstörung
Norden
Ausschüssen
Werden
Demokratisierung
finanzieller
weisen
erweitern
womit
Fehlen
Satz
Dynamik
abzulehnen
Branche
Textes
Energieversorgung
genehmigt
London
bekämpft
Scheitern
neun
Haushaltskontrolle
abgeschafft
Ungleichheiten
betrieben
fortzusetzen
Kohäsionsfonds
Völkern
festhalten
Sachen
kamen
AKP-Staaten
wenigsten
Zentrum
effektiver
Sitz
Verheugen
vollständigen
Dienstleistungsrichtlinie
Städten
niederländischen
hilft
Asyl
Flüchtlingen
Verts
Erstellung
zurückkommen
gedenkt
müsse
geplanten
untergraben
Entschädigung
Einfluß
zunehmende
Vorbereitungen
anhand
Königreichs
jährlichen
nachzudenken
klares
bereitzustellen
Mitbürger
Libanon
Weil
Kapazitäten
Schweiz
Niemand
sterben
sexuellen
multilateralen
Aufstockung
koordinieren
wenigstens
überlegen
dahin
kaufen
Annäherung
Konvergenz
Lehren
Acht
Verzögerung
existieren
Sicherheits-
Ziels
wahr
gering
Schriftliche
Jugendliche
beruflichen
Palästinenser
verzichten
Kompromisse
Fischler
Viertens
realistisch
Moldau
größerer
Effektivität
begreifen
August
einiges
Nähe
besagt
ALDE-Fraktion
momentan
Aufrechterhaltung
aktiven
derartigen
Versuche
qualitativ
Mission
Vorsitzender
Herkunft
wachsenden
Indikatoren
Niederlande
GVO
Einer
Pfeiler
Ausgangspunkt
finanziell
beunruhigt
Religion
Schulden
Inanspruchnahme
Bevor
vorzugehen
langer
Dollar
Montag
wenngleich
interne
anmerken
NGL-Fraktion
sämtlichen
mittel-
amerikanische
lehnen
Unregelmäßigkeiten
genaue
führende
Ashton
Liebe
Reden
Forum
Übertragung
Grad
Appell
Ratspräsidentin
Insel
zunehmenden
verständlich
Tür
Konflikten
Aussicht
ungarischen
ergänzt
Syrien
streng
Jahrzehnten
richtet
Stabilitätspakt
Änderungsantrags
landwirtschaftliche
starkes
of
deutlicher
Texte
interessante
Tages
fünfzehn
ungefähr
Beibehaltung
gewiss
versteht
überwacht
Gleichheit
geeinigt
Gefangenen
Solana
Libyen
beeinträchtigt
Osteuropa
täglich
teilgenommen
sitzen
geblieben
derselben
mangelnde
Bewusstsein
territorialen
Amerikaner
Delegationen
kritischen
geistigen
tief
Mitgliedstaates
einbringen
Menschheit
Kommissionsmitglied
wirksamer
erkannt
normalen
Klaren
verhandelt
Traditionen
ALE-Fraktion
solide
wahrnehmen
Größe
zwölf
1992
Linken
Option
beachten
Ergänzung
türkische
religiösen
technischer
beseitigt
Kompetenz
effektiven
Wissenschaftler
unterstreicht
globaler
gewahrt
denselben
Spielraum
rechtlich
Rubrik
Internationale
Alter
Südafrika
Angriffe
Beschäftigungspolitik
Projekts
vereinbar
fürchte
Nordirland
umfangreiche
selber
gestrichen
verwirklicht
automatisch
vieles
Drittländer
übermittelt
investiert
Einschränkungen
Bedauern
Schengener
Übernahme
Lernen
aussehen
Defizite
beträgt
Veröffentlichung
kurzen
Schließung
Berlin
Legitimität
Stärke
voran
illegal
vorgesehene
Schulz
Konzentration
schlechte
aufs
voranzubringen
ignorieren
ausgewogen
einziges
Gelegenheiten
Solche
ausgeübt
Luft
Aussprachen
New
kompliziert
Verhinderung
Gewinne
Auswahl
genetisch
Haushalte
gefallen
immerhin
Gibt
Kind
geringen
getroffenen
Weiterhin
kritisieren
angewiesen
Koordination
Mitte
gedacht
Truppen
Folter
Amtszeit
Million
Zugleich
ständige
österreichischen
schließt
Freilassung
Summe
95
Beitrittskandidaten
getreten
geeigneten
falschen
dauerhafte
obgleich
Stellenwert
I
Führer
Anschluss
müßten
Vermeidung
aufgegriffen
dauerhaften
Tendenz
Ausgewogenheit
beziehe
Güter
voranzutreiben
Vizepräsidentin
eingestellt
anschließend
fehlende
Arbeitszeit
gesichert
Überwindung
Kopf
schlimmer
Partnerschaften
auseinander
Beobachter
Hinweise
Gegenwärtig
teilzunehmen
endgültig
ehrgeizige
absolute
behindert
zitiere
ähnlich
fehlen
Reaktionen
stammen
Kürzungen
z.B
Zusagen
Hoffnungen
stattdessen
einräumen
De
droht
Ereignissen
Arbeitskräfte
angeblich
angesprochenen
bestraft
See
75
Mittel-
zwangsläufig
Beweise
jeglicher
beeinträchtigen
Soldaten
verhalten
Verurteilung
gründlich
Haushaltsmittel
anzuerkennen
mitgeteilt
gleicher
geehrten
Gefängnis
Freitag
systematisch
Parlamentarier
aufgehoben
geachtet
Ostsee
ehrgeizigen
Gesamtheit
liegenden
Verhaltenskodex
Erwägungen
Zulassung
fahren
erläutert
besonderes
einbeziehen
Rechtsetzung
benutzen
vertrete
Optionen
Zwei
ca
Wortlaut
konkreter
Maastricht
Privatsphäre
wider
lag
Bisher
Anmerkung
Nahrungsmittel
biologischen
geringer
Gremien
Fleisch
abzustimmen
Tampere
abzuschließen
Öl
geschafft
Verstöße
ausgestattet
beweist
bezahlt
Sowohl
Eigentum
passieren
wirken
Anreiz
Brok
hinnehmen
Gesichtspunkt
Stehende
eingebunden
appellieren
Regimes
Straftaten
Bedingung
schätzen
aufgebaut
basieren
Kriterium
lebenden
Slowenien
bilaterale
gelesen
steigen
kritische
Nachteil
Herbst
Westen
errichten
beschrieben
Diktatur
verschärft
Wiederaufnahme
angeboten
aufgestellt
abschließen
Vertreterin
Diesen
umgehend
dargestellt
Verbraucherpolitik
Integrität
Kyoto
Gebühren
Einstimmigkeit
Erbe
Zuwanderung
bürgerliche
verbindliche
vereinbarten
strengen
uneingeschränkte
EIB
Einwanderungspolitik
abzugeben
mittlerweile
bereitstellen
ändert
überdenken
Abgesehen
Schiffen
Konservativen
Gemeinschaftsrechts
einsetzt
knapp
Migranten
seinerzeit
gebraucht
+
präzise
offiziell
Sicherstellung
gewidmet
Kongo
Allgemeine
Meinungsfreiheit
beantragen
berufliche
Israels
faire
Russlands
Bewirtschaftung
Perspektiven
Kürzung
Assoziierungsabkommen
Umweltpolitik
Beratung
erstmals
sorgt
2007-2013
Ihres
Erzeugnissen
zukünftig
Denken
angemessener
Solange
Rechtsprechung
Darauf
gegenseitig
Krieges
befaßt
Unternehmer
steigern
Finanzrahmen
Wälder
ursprüngliche
positives
Mitgliedsländer
geholfen
gesetzlichen
Demokratischen
früh
verteidigt
Rest
Evaluierung
Investitionsbank
Mittelmeer
Erreichen
Konsolidierung
ausgelöst
Anlaß
schlechten
behindern
Beträge
Finanzmärkte
festgehalten
tatsächliche
EU-Bürger
Aktionsprogramm
Endes
Christen
Wein
zurückkehren
Rom
polnischen
Bestände
Wünsche
abhängen
gestellten
Übereinkunft
billigen
Renten
osteuropäischen
ernsten
Gesetzgeber
Augenmerk
Verkauf
ansonsten
unterschiedlicher
Algerien
Vorgaben
benachteiligten
bezogen
strengere
vorsehen
Erkenntnisse
verbinden
Mexiko
Beide
Konsultationen
Santer
gesorgt
COD
zuständige
Mengen
ehemalige
Defizit
nachhaltig
Preisen
Bemühen
WWU
fair
Straßenverkehr
verliehen
Gedanke
vorgestellt
Leitung
zuzustimmen
Händen
offenkundig
anführen
engagiert
Klärung
kurzfristig
schrecklichen
wachsende
Wettbewerbspolitik
inneren
berechtigt
ähnlichen
BSE
Bevölkerungsgruppen
Substanzen
Eingliederung
verfahren
führenden
Weiterbildung
technologischen
Ablauf
ausreichen
Kurs
Sozialfonds
Einwohner
retten
Tempo
Vermittlung
gesunden
bewegt
Helsinki
geringe
1993
veranlassen
Haushaltsausschuss
Lebensbedingungen
sozial
Zweiten
Unfälle
Chinas
Saddam
geleistete
angenommene
diplomatischen
hinnehmbar
Protektionismus
Schon
Produzenten
Verfassungsvertrag
arabischen
fertig
Insgesamt
Änderungsvorschläge
nachkommen
möge
voneinander
stehende
Eröffnung
Andere
Rechnungshofs
ausmachen
sogenannte
Dritten
korrigieren
Informations-
Pakt
CS
Organ
ersucht
vorgelegte
SK
Wahlkreis
Befürchtungen
seiten
CO2-Emissionen
Großen
schuldig
Rindfleisch
worauf
vollen
per
Besonderheiten
Haushaltslinie
älteren
OSZE
sensiblen
Weltbank
obliegt
multinationalen
moderne
Schlüssel
Einigkeit
Freund
geschenkt
aufhören
Gas
allgemeinem
unternimmt
getötet
grundlegend
beider
Funktionsweise
Stufe
aufrichtig
Begrenzung
Themas
schriftliche
Fischereisektor
angehört
Einsparungen
Hindernis
allmählich
formulieren
Quelle
Einmischung
innovative
Rahmenrichtlinie
Firmen
versprochen
Grundsatzes
Technik
Auffassungen
schlechter
Erhalt
Enttäuschung
Arbeitsprogramm
produzieren
übernimmt
entzieht
griechische
Richter
Vormittag
schön
medizinische
gestrigen
erneuerbarer
Zusage
Gemeinden
gewählte
illegaler
Bestrebungen
Kontinents
ausgehend
Quellen
45
auszuarbeiten
einander
Falls
vorsichtig
Investoren
nahm
gutem
transparenter
Sudan
aufgerufen
gerechte
Seine
Überschwemmungen
Oder
hervorzuheben
widerspiegeln
Einleitung
angepasst
Wachstums
weise
Unternehmens
selten
besseres
Einerseits
Erde
moralische
integrieren
aufrechtzuerhalten
Stabilisierung
Friedensprozess
verkaufen
Schule
37
berichtet
vorzubereiten
würdigen
integriert
Mitgliedstaats
Beruf
Gesundheitsversorgung
Dienstes
Toleranz
Kinnock
aufgreifen
Revolution
Beendigung
verkauft
Handelspolitik
zivilen
Beitrittsländer
Kunden
stützt
gelernt
streichen
Geltungsbereich
Auflagen
irgendeiner
Universitäten
engagieren
gefährlicher
Gewässern
Daß
empfohlen
CNS
bekommt
schauen
erreichten
natürliche
Akteuren
Mädchen
Schattenberichterstattern
geschrieben
debattieren
Nation
Bezeichnung
Religionsfreiheit
Amsterdamer
GASP
Arzneimitteln
vermittelt
Hamas
Strafen
eingebrachten
einschlägigen
Autonomie
Aktionsplans
Pressefreiheit
koordiniert
effizienten
vorankommen
Verschlechterung
schwerer
Auseinandersetzung
positiver
Inflation
LT
Bezüglich
verbreitet
alternative
befürchten
längst
angeführt
gebunden
Ministerpräsidenten
einzuräumen
gestiegen
Mehrwertsteuer
Schottland
kennt
informellen
Estland
flexibel
Umstellung
Hauptziel
interinstitutionellen
Fischbestände
tätigen
weitergehen
spüren
Termin
vorbereiten
wettbewerbsfähig
heutzutage
Mitarbeitern
Detail
begleitet
Vertiefung
Rats
beizubehalten
komplizierten
Politikbereiche
Territorium
zukommt
Erneuerung
Rechtsvorschrift
Tibet
integrierte
Aufteilung
erkennt
Aufsicht
konstitutionelle
1990
Aufklärung
demnächst
Glückwunsch
Europäern
bisweilen
bauen
Hände
Obergrenze
Erleichterung
Fremdenfeindlichkeit
Inhalte
entziehen
bedürfen
Verluste
letztes
Beantwortung
Gesundheitswesen
Ganzen
Artikels
indirekt
legislative
Mitgliedsländern
bemerken
Verschmutzung
Sieg
messen
gekürzt
Monti
gewaltige
aufgezeigt
unabdingbar
jemals
Hat
Trennung
konstruktiv
dringende
Lettland
Terrorismusbekämpfung
Schwerpunkte
Ereignis
Finanz-
FI
beachtet
Automobilindustrie
Wachstumspakt
Mitentscheidungsverfahren
Datenschutz
hinausgehen
engen
&
realen
junger
reale
Generalsekretär
Demokratien
Wohlergehen
Heimat
Autos
vorausgesetzt
zwanzig
ordnungsgemäße
Föderation
Governance
wirft
strukturellen
vertraut
Nachricht
Spitze
Plenarsaal
Vollendung
technisch
verfügbar
Haushaltsverfahren
kleineren
zusammengearbeitet
russische
Kofinanzierung
Konkurrenz
unannehmbar
Vorbild
ausgedrückt
Freihandelsabkommen
Gegebenheiten
wertvolle
Beschlusses
ratifizieren
Angehörigen
Rednern
the
Runde
Impulse
Soweit
CO2
offizielle
Sozial-
400
empfehle
niedrigen
Vielmehr
vorgebracht
folgendes
tragischen
Richtlinienvorschlag
Beihilfe
begrenzen
harte
versetzen
Darlehen
aufgeworfen
Streichung
Außenbeziehungen
auferlegt
Europarat
Anzeichen
ältere
blockiert
Klein-
schlimmsten
Verhütung
vermutlich
erzeugt
entschuldigen
verknüpft
Gestern
sexuelle
verabschiedeten
analysieren
vertrauen
portugiesische
nein
Genfer
Finanzdienstleistungen
üblichen
verweigert
Vermittlungsverfahren
Tschechischen
zerstören
Haben
Genugtuung
übrig
ermutigt
problematisch
Nachteile
Luftverkehr
Akzeptanz
Diensten
erstes
schnellstmöglich
sichtbar
Dossier
plötzlich
unterzeichnen
Einbindung
lebt
werfen
Initiativbericht
Verfasserin
Privatisierung
enorm
einleiten
zügig
Bedauerlicherweise
widerspiegelt
Mühe
Aufstellung
kenne
Einfuhr
Grenzwerte
erlangen
Bestreben
Gleichberechtigung
Hunger
sicherer
betrachte
beträchtlichen
verbesserte
stärkt
Ob
brachte
Management
greifen
Fortschritten
Datum
Material
Dublin
Kindes
Beschlüssen
unterscheidet
qualifizierte
schweigen
transparente
Vorsitzes
Reserve
abgehalten
Davon
irgendwelche
Griechenlands
Umwelt-
Gleiche
Unrecht
Unionsbürger
wächst
kommerziellen
Schande
verschärfen
verschieben
betone
herrschen
dürften
150
Florenz
Entschließungsantrags
beurteilt
gesunde
Jahrestag
Beispielsweise
stoppen
Strafgerichtshof
egal
eingehend
eigener
Generaldirektion
Kurz
veränderten
fort
weitem
zuversichtlich
diesbezügliche
mangelt
grundsätzliche
Budget
begrenzten
gefällt
unterhalten
Abstimmungsstunde
üblich
unmittelbaren
finnischen
Informationsaustausch
Diejenigen
Völkerrecht
Errungenschaften
vorlegt
verdanken
bekannten
parallel
Gerichte
zahlreicher
gesellschaftliche
Haftung
freiwilligen
Vergabe
Reisen
Betreuung
Wann
Hoheitsgebiet
Kommissionspräsidenten
Verstoß
örtlichen
verbindlich
einzustellen
Laeken
Frattini
EGF
eindeutigen
Handelsabkommen
Prozesse
geänderten
schnellen
Ansätze
desto
Schätzungen
wahre
Finanzminister
Beobachtungsstelle
Vermarktung
herbeizuführen
ermitteln
teuer
bedauerlicherweise
Handelsbeziehungen
zulässig
übereinstimmen
zugeben
Konsequenz
ihrerseits
überwunden
Nutzer
32
Madrid
abhängt
schwerwiegende
namentlich
facto
leidet
eingegangenen
verschwinden
versetzt
Stattdessen
verursachten
Tabak
Übermittlung
gemeint
Gute
industriellen
entscheidet
Wien
Seeverkehr
Vertrauens
Laut
York
bisschen
Bestätigung
abzuschaffen
bemerkt
islamischen
—
Erfordernisse
standen
Türen
Fisch
Schlussfolgerung
komplexen
anstelle
geleitet
Fundament
Zivilbevölkerung
freiwillige
mithilfe
Votum
dauern
verstößt
erkläre
verhängt
Signale
intensive
vereinfacht
gerechten
anerkennt
worüber
Blair
Kategorien
Solidaritätsfonds
wünscht
strikt
imstande
externe
widerspricht
interessieren
allgemeiner
konsultiert
Palacio
senden
Menschenleben
bestanden
Etikettierung
Reise
engere
Beschränkung
anpassen
schaden
Zuerst
ausgenommen
erfolgte
Erhebung
täglichen
Gegner
Haushaltsbehörde
ungarische
Überleben
Rechenschaft
Investition
spätestens
begehen
Orientierung
Haushaltsausschuß
normalerweise
Eigenschaft
aufgeführt
ausgeht
Frühjahr
nötigen
aufhalten
Ausnahmeregelungen
wirkt
Kenntnisse
geltend
einseitig
diesmal
festlegt
gezahlt
kostet
Analysen
Jedes
Gesundheitsschutz
produziert
Jede
anderswo
angegangen
bewirkt
genügt
hindern
befürchte
demzufolge
Sicherheitsrat
aufzufordern
Chemikalien
biologische
Indonesien
verschoben
geltende
vielfach
Gut
verschlechtert
UN
Montenegro
Wäre
Daraus
nachzukommen
Nigeria
lehnt
Angleichung
Produktivität
untereinander
medizinischen
verweist
Büro
terroristischen
Qualifikationen
getrennt
Rechtsakte
juristischen
elektronische
veröffentlichen
Instabilität
ausreichenden
sämtlicher
anscheinend
glaubwürdig
aufweist
Kampfes
vorgetragen
beschlossenen
höchster
Kommissionsmitglieder
palästinensische
Gehör
einzelner
berührt
israelische
Martin
Ernährungssicherheit
Details
zentraler
hinzu
Wegen
Folgenabschätzung
gesenkt
hiermit
vorherigen
Zivilisation
qualifizierter
Ausdehnung
Wesen
gründliche
Daran
benachteiligt
agieren
Autorität
Haushaltsordnung
Anpassungen
hervorgeht
herausgestellt
Diesbezüglich
Griff
unmittelbare
Verhältnisse
Auswirkung
Schengen
Atmosphäre
Ausnahmeregelung
Tests
Weltwirtschaft
Merkmale
48
geführten
errichtet
außenpolitischen
anlässlich
ausländische
2015
Mandats
zunehmen
Kandidatenländer
zugesagt
IWF
Swoboda
vereinbaren
Verantwortlichkeiten
anstehenden
Milliarde
Meinungsverschiedenheiten
Verwirrung
glaubt
stabile
Verlagerung
fehlenden
energisch
Nahrungsmitteln
Teilnehmer
Einen
Schwächen
liefert
Wissens
streben
Organismen
Betreiber
ausführliche
anfangen
gescheitert
Export
149
mußte
belegen
Redebeitrag
Barnier
mache
spiegelt
Thematik
steigt
späteren
Entscheidungsfindung
angefangen
bekunden
einheitliches
ernsthaften
erschwert
absurd
umfassender
internationales
zweifelsohne
Beamte
rufe
höre
Ruf
aufweisen
sprachen
potenziellen
Stadium
Legislaturperiode
Menschenhandels
Asylpolitik
Sowjetunion
wirtschaftspolitischen
Hussein
Euroraum
verdeutlicht
betreffende
Einfuhren
Afrikas
territoriale
abgedeckt
Umstand
wert
Bush
Nationalstaaten
Instruments
geteilt
verlängern
besucht
Einsetzung
gewaltigen
Allein
darlegen
Betrugsbekämpfung
Medikamente
begrenzte
herstellen
geografischen
zugenommen
Diversifizierung
Konzepte
geöffnet
digitalen
sah
Behinderung
PPE-Fraktion
Not
erzeugen
Klausel
Verkehrs
Darfur
Telekommunikation
Vereinbarkeit
Bananen
Systemen
Herangehensweise
Mitgefühl
überschritten
Kolumbien
Anhebung
Lücken
Sozialmodell
gemessen
Friedensprozeß
Wahlperiode
Petitionen
Aussetzung
unterliegt
Grundprinzipien
kommunistischen
Interoperabilität
Flotte
demnach
Zwischenzeit
annimmt
jährliche
Linke
gründet
birgt
stehe
Bord
Haftbefehl
Parlamentarischen
Gremium
Beitrittsländern
Anlage
stoßen
Gaza
ausgedehnt
wiederherzustellen
Diskriminierungen
Göteborg
vorantreiben
niederländische
ausgeweitet
Menschenwürde
glücklich
geäußerten
nationales
angestrebt
zunichte
Hongkong
abzubauen
Vorsicht
anzubieten
faktisch
einstellen
übergehen
Gesetzes
eingetreten
Weltmarkt
ethischen
ausländischen
sofortige
Verwaltungen
zugehört
schwerwiegenden
ehe
gesetzliche
Dienstag
gegebenen
administrativen
Erfordernissen
Armen
Alkohol
entlassen
Rezession
niedrig
Umweltschutzes
detaillierte
tschechischen
Erziehung
bürokratischen
Wirtschaften
Erdbeben
Begriffe
Gott
zuteil
wesentliches
Plenarsitzung
Gespräch
steckt
definitiv
Hunderte
Beitritts
Ansatzes
Wählern
widersprechen
vorne
gründen
Arbeiter
Nordkorea
Genf
kommende
erzielte
Löhne
Rumäniens
ausdrücken
vorrangige
größeres
irgendeine
vertretenen
häufiger
verlängert
Willens
Registrierung
ausgeben
aufeinander
iranischen
bedanke
Maßstab
Zyperns
Beförderung
Grüne
Tragweite
Treibhausgasemissionen
umgekehrt
Zivilisten
Streben
stabilen
ethnische
nachhaltiges
Belastungen
Streitkräfte
Je
33
nuklearen
Außenhandel
mehrjährigen
funktionierenden
Skandal
übersehen
erbringen
A
morgigen
unnötig
riesige
Arbeitslosen
Einvernehmen
Schiff
zuzulassen
dramatischen
Gesetzen
Auseinandersetzungen
vonnöten
Bereits
mehrmals
Aussichten
Hierbei
Anschein
Nachrichten
größtenteils
Sicherheitsstandards
geschah
decken
Betrügereien
Erholung
Kauf
Indem
ersuche
36
43
Washington
Einhalt
irakischen
Interventionen
soziales
Hinzu
42
Planeten
Aufruf
legitimen
Obgleich
Sollten
inhaltlich
jetzige
meint
österreichische
unten
staatlicher
reformieren
individuellen
34
Lissabonner
Gemeinschaftshaushalt
verlaufen
Last
wertvollen
mitberatenden
stammt
begrüßenswert
Verschiebung
handelte
Verbrauch
Eigentums
schützt
veranlasst
Impuls
zweierlei
ausreicht
Leuten
objektiv
gebildet
besuchen
EU-Institutionen
vergleichen
selben
deutlichen
Energieträger
klargestellt
Galileo
hervorragend
Währungspolitik
derartiger
Kein
anzusprechen
berufen
aktuell
religiöse
Besetzung
sinnvolle
nutzt
vorbei
Abschnitt
unverzichtbar
Gewinn
Brief
Unfall
Sichtweise
Sozialpartnern
Hoffentlich
empfiehlt
Abfällen
Mauer
Rentner
Haiti
verdeutlichen
Betrieben
festgeschrieben
aufgeben
alternativen
strategischer
Mobilisierung
nützliche
korrekte
Rückverfolgbarkeit
zurückgezogen
Streit
