the
,
.
of
to
and
in
that
is
a
for
I
on
this
be
we
are
have
it
not
as
with
which
European
The
will
by
'
has
Mr
Commission
s
an
at
would
also
should
all
-
from
We
our
must
President
but
been
Union
Parliament
you
It
can
was
Member
more
or
report
its
States
their
Council
there
do
like
very
(
)
Europe
This
these
In
they
EU
one
countries
about
what
other
us
so
need
who
important
:
my
people
only
new
policy
time
because
if
no
?
am
up
now
support
such
out
take
make
into
between
those
work
rights
when
therefore
some
being
any
them
political
made
were
;
way
than
Commissioner
believe
economic
say
many
proposal
against
fact
debate
first
social
market
That
think
Committee
just
development
issue
point
years
’
situation
human
future
order
question
cannot
right
country
does
citizens
here
want
same
had
measures
possible
even
two
As
could
well
/
said
public
today
most
agreement
already
vote
where
much
me
good
national
clear
too
within
–
Mrs
part
still
how
financial
There
know
However
see
year
particular
use
common
both
cooperation
course
Community
view
%
hope
taken
your
under
world
international
ensure
level
able
over
system
area
his
case
own
place
why
process
then
put
rapporteur
means
information
energy
problem
number
example
may
last
action
gentlemen
without
through
House
however
If
problems
directive
Madam
particularly
budget
necessary
he
great
give
issues
before
protection
areas
end
resolution
given
security
respect
Treaty
regard
position
matter
legal
women
law
Group
whether
amendments
ladies
again
far
Members
sector
thank
United
behalf
role
since
further
proposals
programme
set
terms
basis
services
certain
next
favour
trade
done
rules
aid
come
adopted
legislation
different
health
better
agree
What
help
needs
present
framework
crisis
But
continue
opinion
ask
institutions
change
For
after
progress
concerned
wish
going
decision
group
result
State
whole
towards
few
welcome
something
approach
working
long
voted
forward
three
principle
resources
conditions
A
including
current
subject
importance
shall
proposed
go
opportunity
really
did
employment
used
specific
million
policies
authorities
together
provide
On
increase
Presidency
especially
every
during
transport
regulation
strategy
industry
negotiations
account
find
clearly
state
general
products
another
become
environmental
greater
itself
responsibility
safety
quite
second
research
serious
rather
down
least
They
No
democracy
always
reason
regions
difficult
making
once
access
attention
call
essential
effective
These
fundamental
deal
things
interests
achieve
real
freedom
society
taking
major
small
implementation
based
democratic
internal
get
economy
third
efforts
various
government
money
points
At
positive
environment
each
yet
words
procedure
while
committee
allow
hand
involved
back
consider
competition
region
look
funds
growth
concerns
free
having
Affairs
Government
large
less
programmes
single
companies
reform
full
high
agreements
1
objectives
control
Lisbon
EUR
children
workers
majority
amendment
step
quality
standards
power
best
solution
interest
So
certainly
often
following
decisions
simply
fully
recent
agricultural
food
global
peace
Turkey
aware
extremely
force
her
bring
concern
relations
production
groups
dialogue
accept
main
create
text
context
actually
form
might
ago
questions
initiative
developing
period
objective
available
Article
mentioned
states
enlargement
jobs
others
Let
indeed
improve
fight
regional
risk
Finally
currently
life
Court
results
!
meeting
field
appropriate
concerning
impact
You
start
consumers
responsible
understand
And
open
Russia
let
management
themselves
cases
doing
members
To
months
education
matters
climate
systems
needed
principles
reasons
data
key
thing
euro
enough
kind
parties
reports
regards
compromise
projects
costs
funding
though
achieved
individual
activities
feel
priority
writing
among
joint
although
longer
Convention
commitment
idea
significant
draft
lack
local
little
promote
governments
day
tax
true
sustainable
aim
legislative
congratulate
past
due
nothing
Amendment
My
provided
plan
sure
mean
excellent
line
perhaps
effect
act
solidarity
final
strong
prevent
special
nuclear
With
young
include
lead
regarding
Rights
agreed
guarantee
aspects
makes
labour
markets
moment
"
seen
integration
play
agenda
remain
transparency
several
foreign
Directive
consumer
above
project
comes
Our
apply
2
benefit
contribution
relation
upon
actions
2000
civil
tomorrow
response
population
President-in-Office
Therefore
addition
Secondly
discussion
communication
technical
speak
values
him
colleagues
practice
business
criteria
move
share
provisions
seems
existing
investment
pay
answer
voting
procedures
000
pleased
elections
One
changes
terrorism
assistance
stability
ourselves
‘
soon
violence
cohesion
accession
China
express
creation
until
Minister
crucial
success
everyone
carried
basic
service
saying
regulations
poverty
asked
adopt
organisations
farmers
mind
tabled
consequences
never
fishing
statement
military
held
increased
item
cultural
relating
namely
increasing
application
sense
protect
request
training
reduce
term
balance
off
times
war
required
presented
everything
requirements
show
opportunities
develop
instruments
close
closed
draw
When
meet
thus
rule
budgetary
throughout
priorities
Thank
All
nature
stage
either
equal
called
value
around
UN
job
3
mention
initiatives
Party
face
keep
demand
week
10
community
previous
prepared
powers
pressure
reached
external
decided
movement
instrument
using
potential
address
conflict
talking
fisheries
road
expressed
monitoring
raised
across
levels
establish
task
Fund
implemented
conclusion
she
reading
challenges
whose
effort
justice
included
focus
20
direction
try
experience
waste
review
illegal
victims
quickly
established
fair
Ireland
doubt
partners
vital
absolutely
tell
recently
four
implement
crime
borders
enable
thanks
sectors
agriculture
coming
effects
private
billion
immigration
reality
France
talk
supported
reforms
reduction
Development
short
water
completely
Conference
fellow
note
cost
five
found
brought
package
outside
giving
structural
finally
reach
unemployment
presidency
approved
extent
along
received
businesses
live
applied
possibility
cause
took
representatives
almost
amount
Firstly
encourage
motion
price
light
heard
stress
French
additional
Nations
coordination
behind
December
relevant
discussed
Africa
competitiveness
prices
natural
ensuring
direct
2001
Republic
away
list
document
Furthermore
model
living
takes
creating
discussions
assessment
treatment
events
British
offer
guidelines
strengthen
emissions
parliamentary
begin
US
practical
proper
East
nor
remains
ever
discuss
Of
unacceptable
5
adoption
left
goods
15
turn
days
add
capacity
expect
air
humanitarian
considered
affected
scope
confidence
sitting
lot
solutions
despite
care
avoid
Democrats
DE
Central
discrimination
aimed
difficulties
trying
rate
men
precisely
effectively
developed
Agreement
First
family
Bank
carry
contribute
instead
summit
efficiency
June
connection
honourable
accordance
shown
reference
old
International
asylum
regime
12
World
May
circumstances
Economic
Justice
WTO
Germany
partnership
defence
stop
huge
Regulation
improving
active
Policy
message
according
People
4
created
allowed
forces
conclusions
culture
comments
enterprises
committed
technology
beginning
challenge
speech
administrative
goes
status
calls
side
minimum
providing
benefits
provides
consideration
innovation
independent
rural
propose
participation
1999
date
rightly
accepted
combat
implementing
considerable
supply
total
successful
Now
personal
return
criminal
Social
2002
Brussels
forms
death
stated
referred
provision
lives
views
dealing
specifically
unfortunately
promoting
Kosovo
oil
seriously
receive
scientific
colleague
He
overall
stand
purpose
institutional
capital
plans
closely
content
beyond
urgent
decide
six
steps
remind
Mediterranean
introduction
wanted
2004
long-term
Israel
strategic
hard
ways
knowledge
directly
happen
How
requires
Today
financing
complete
commitments
measure
2003
produce
history
Constitution
expenditure
Iraq
leave
media
equality
paragraph
January
intended
demands
Greece
maintain
myself
2006
ban
sufficient
supporting
event
paid
central
Europeans
30
German
aspect
entire
alone
competitive
poor
Summit
industrial
product
bodies
anything
party
half
speaking
exchange
11
efficient
wrong
activity
exist
Human
yesterday
medium-sized
properly
25
per
Rules
follow
led
known
Minutes
shows
represent
refer
Irish
weeks
Although
discussing
caused
animal
conclude
2005
limited
establishing
similar
calling
developments
authority
gas
setting
gives
home
genuine
join
duty
police
whom
study
ambitious
Unfortunately
represents
higher
improved
fund
respond
risks
increasingly
producers
opposition
happened
animals
highly
produced
Since
border
Security
urge
obviously
strengthening
achieving
type
early
emphasise
candidate
currency
reducing
infrastructure
later
Italy
aims
threat
statements
March
Spanish
language
2009
require
manner
regret
looking
useful
2007
annual
hear
says
Moreover
convinced
damage
earlier
outcome
wants
name
Foreign
limit
rise
responsibilities
former
sometimes
conference
elements
remember
firstly
monetary
so-called
prevention
recognise
2010
acceptable
analysis
contrary
concept
balanced
entirely
recognition
documents
influence
spirit
Spain
member
reduced
combating
thinking
introduce
hold
parts
introduced
comment
Nevertheless
comprehensive
word
facing
liberalisation
building
becoming
pointed
rapporteurs
broad
delegation
press
asking
concrete
laws
sources
consensus
origin
After
Environment
dangerous
networks
alternative
recommendations
differences
cross-border
American
added
probably
cut
relationship
union
establishment
methods
Internet
flexibility
raise
Indeed
America
ten
September
thought
6
closer
else
FR
perspective
rest
Rule
refugees
50
Ministers
applies
morning
strongly
company
sanctions
organisation
practices
exactly
directives
negative
Green
sort
body
UK
forget
staff
Some
2008
ideas
MEPs
bear
attempt
Is
laid
met
submitted
network
Procedure
trust
Why
South
failure
dealt
dimension
drawn
chance
Palestinian
enormous
mechanism
agencies
Romania
commercial
seek
parliaments
intervention
critical
integrated
constructive
Ladies
informed
Paper
discharge
addressed
Italian
correct
reply
immediately
targets
improvement
putting
obligations
November
transparent
8
definition
happy
growing
governance
Iran
contains
unable
Charter
method
sensitive
organised
institution
person
mandate
big
managed
Prime
send
Middle
Kingdom
resolutions
consultation
mainly
ahead
choice
merely
opening
Trade
By
positions
mechanisms
low
mutual
ones
persons
rejected
debates
fall
fraud
administration
simple
Even
Strategy
Amendments
signed
Agency
thousands
operation
SMEs
Programme
seem
Health
build
leaders
ground
leading
fear
Amsterdam
disaster
Chamber
Ukraine
elected
continuing
October
lost
complex
exercise
resolve
understanding
read
Applause
figures
impossible
easy
told
substantial
came
Turkish
EC
includes
guarantees
evidence
independence
adequate
worked
Many
7
subsidiarity
ought
speakers
age
child
trafficking
intention
wishes
attitude
totally
degree
repeat
related
Schengen
promotion
desire
votes
payments
rates
bringing
recommendation
peoples
Russian
renewable
traffic
situations
Portugal
structure
economies
technologies
treaty
territory
controls
affairs
expression
grateful
failed
supports
extend
obvious
membership
burden
instance
table
Christian
actual
families
Structural
opposed
income
Cyprus
lines
Thirdly
involvement
fish
cover
Monetary
linked
highlight
getting
forced
intend
2020
involving
immediate
Funds
decision-making
official
Pact
acts
talks
original
weapons
happening
office
substances
secure
tourism
faced
truly
sound
Nos
adopting
granted
plenary
Question
greatest
appeal
protecting
travel
recognised
goal
drugs
advantage
seeking
followed
election
Poland
sides
Sweden
9
covered
committees
finance
de
interesting
subsidies
defend
minorities
disease
meetings
ready
appear
globalisation
July
safe
suffering
shared
carefully
Public
diversity
explain
element
danger
floor
reject
comply
starting
tackle
proposing
ability
PL
African
changed
continues
thereby
Swedish
spent
bad
involve
detailed
designed
land
mobility
structures
evaluation
communities
presence
sign
pollution
conduct
range
minority
naturally
harmonisation
delay
criticism
Belarus
serve
export
heart
taxation
competence
series
sea
13
bilateral
While
emphasis
Auditors
run
anyone
binding
vehicles
Energy
consistent
North
planning
causes
judicial
expected
voice
reasonable
consumption
improvements
credibility
April
amongst
approval
Eastern
target
otherwise
detail
arms
oral
40
affect
Greek
Sea
employees
18
campaign
limits
participate
1998
nations
hours
late
worth
Barroso
Such
arrangements
immigrants
monitor
entry
maximum
credit
rail
grounds
standard
obligation
declaration
gave
Only
languages
neither
representative
obtain
initial
gender
enter
source
board
Those
Agriculture
factors
freedoms
attacks
generally
started
easier
session
encouraging
goals
An
Western
p.m
lies
religious
appears
compensation
signal
Yet
contributions
inform
whilst
Research
domestic
politicians
Bulgaria
factor
permanent
27
speaker
respected
politics
lower
terrorist
14
rapid
Commissioners
facilitate
From
welfare
moving
regulatory
fail
delighted
recovery
flexible
Socialist
Afghanistan
debt
professional
month
sent
imposed
tobacco
citizen
continent
Roma
negotiating
restrictions
equally
proposes
round
evening
ACP
crimes
constitutional
experts
endorse
opinions
interested
requirement
conflicts
spending
capable
placed
inclusion
NATO
helping
Czech
likely
construction
forthcoming
compliance
labelling
impose
Netherlands
traditional
Legal
appropriations
tasks
partner
guaranteed
century
Agenda
reflect
scale
IT
transfer
link
personally
fighting
Stability
diseases
referendum
investments
works
numerous
maritime
Strasbourg
continued
migration
allowing
resolved
purposes
Copenhagen
separate
solve
100
defined
glad
operations
firm
voluntary
General
Budgets
exists
Austria
payment
existence
customs
1997
modern
PT
disasters
Baltic
According
occasions
Framework
Portuguese
via
letter
effectiveness
officials
knows
demonstrated
worse
distribution
Luxembourg
peaceful
USA
protected
millions
trading
associated
demonstrate
Action
learn
functioning
written
safeguard
passengers
Market
remarks
ECU
CAP
banks
Balkans
operators
Another
operate
attack
entitled
legitimate
option
tried
Lastly
ultimately
16
individuals
contained
examples
visa
primarily
Ombudsman
justified
assure
concluded
yes
manage
strict
mission
realise
amounts
Treaties
involves
path
suggest
approve
II
base
overcome
imports
scheme
Chinese
violations
difference
awareness
passed
dignity
allocated
examine
substance
Not
Women
Despite
constitution
speed
February
hands
sexual
truth
extended
played
corruption
noted
average
Given
loss
planned
emergency
Vice-President
cooperate
whatever
nevertheless
treated
proceed
unless
pension
Perhaps
Organisation
17
firmly
temporary
vulnerable
got
material
farming
visit
Financial
lose
requested
somewhat
India
vision
taxes
Assembly
decisive
statistics
Transport
Prodi
technological
ministers
happens
collective
secondly
obstacles
Here
offers
impression
revision
ethnic
High
penalty
quotas
confirm
please
NGOs
industries
clause
property
allows
Dutch
preparing
considering
latter
gone
excessive
fishermen
Fisheries
Because
preventing
Fundamental
prepare
COM
Do
accounts
compared
abuse
mass
New
prove
spoken
duties
Then
undoubtedly
relates
willing
highest
sensible
applying
urgently
details
processes
electronic
agency
fiscal
proceedings
latest
gain
facts
constantly
fulfil
stocks
places
Croatia
spoke
appreciate
prosperity
occasion
expectations
stronger
operational
pursue
announced
space
codecision
keeping
1996
operating
courage
phase
wonder
drawing
Intergovernmental
exclusion
minutes
top
car
described
precise
types
introducing
extension
contact
record
intends
court
conciliation
brief
arguments
strategies
barriers
represented
convergence
association
studies
exploitation
Consumer
Alliance
beings
insurance
normal
tool
historic
pillar
clarify
contracts
confirmed
welcomed
behaviour
strengthened
determined
published
ratification
briefly
follows
kept
debating
largely
fuel
Asia
equipment
fields
materials
realistic
succeed
politically
brings
centre
maintaining
Report
Constitutional
pass
sovereignty
function
innovative
answers
Employment
Serbia
amending
Protection
electricity
urgency
insist
submit
largest
coordinated
undertaken
perfectly
supervision
unfair
Instead
leadership
believes
finding
man
paper
suffer
felt
condemn
Israeli
budgets
significantly
offered
absence
advance
united
waiting
dependent
Subject
coherent
restructuring
define
ongoing
careful
proved
identity
transition
accidents
parliament
argument
territorial
difficulty
stable
determination
disposal
changing
medical
acknowledge
98
driving
significance
universal
news
highlighted
patients
assess
Protocol
Heads
Finland
genuinely
resulting
seven
60
vessels
understood
Consequently
amended
NL
Latin
wait
valuable
legally
holding
test
referring
seeing
waters
negotiation
choose
claim
CO2
primary
deficit
exports
considers
leads
satisfactory
sport
absolute
figure
invest
apart
Hungarian
Thursday
GDP
Last
More
Control
Cooperation
enjoy
sustainability
learning
neighbours
97
suggested
Before
grant
requests
becomes
television
Greens
daily
External
assume
plants
Internal
21
playing
users
cars
Once
destruction
zone
someone
qualified
19
condition
Northern
regular
neighbouring
room
preparation
shadow
etc
Austrian
actively
constitute
ports
transitional
Georgia
elsewhere
maintained
numbers
medicines
sets
nation
speeches
friends
VAT
version
Britain
investigation
saw
Safety
meant
thanking
release
sufficiently
opposite
Regional
partly
obliged
milk
aviation
identify
White
Food
prisoners
stands
Are
possibly
previously
During
greatly
concentrate
satisfied
wider
listen
indicated
interpretation
links
Europol
Does
deliver
24
honour
identified
code
inadequate
reconstruction
built
timetable
contain
formal
fine
Without
possibilities
multilateral
running
compulsory
proportion
tragic
deserves
Can
Thus
attempts
moreover
remove
completed
affects
meat
500
80
launched
himself
Kyoto
species
suffered
implications
debated
helped
went
topic
options
afternoon
Having
Belgian
carrying
urban
issued
complicated
centres
West
BSE
conducted
Nice
advertising
facilities
1995
hearing
chosen
enforcement
southern
near
guaranteeing
poorest
seeks
Common
prospects
tragedy
plant
Representative
societies
Barcelona
ratified
massive
surely
definitely
intentions
considerations
whereby
Pakistan
competent
Belgium
schemes
deals
extensive
PPE-DE
Socialists
uniform
spread
diplomatic
sugar
exception
openness
wine
spite
constant
Will
23
moral
addressing
worldwide
proof
Hungary
sorry
purely
essentially
mistake
successfully
22
Presidents
National
unanimously
school
wide
Japan
governing
hundreds
demanding
nationals
cities
accident
solely
opened
cuts
interinstitutional
relatively
depend
pensions
ECB
van
refers
acting
extending
increases
gap
correctly
producing
threats
texts
check
easily
feed
stressed
double
foremost
Danish
background
adapt
phenomenon
determine
granting
assist
respects
hopes
tools
remaining
depends
drug
geographical
taxpayers
core
rapidly
profits
Budgetary
prior
harmful
claims
advantages
heritage
Liberal
dispute
players
ES
chairman
stake
promised
advice
beef
considerably
Both
2011
intellectual
quote
skills
heavy
Time
enabling
i.e
decades
Growth
suitable
Home
communications
Where
bureaucracy
Cuba
head
achievement
worst
bit
worrying
charges
feeling
oppose
reliable
generation
savings
extra
declared
experienced
recall
whereas
Partnership
paying
regrettable
clarity
sum
manufacturers
spend
focused
historical
doubts
passenger
extreme
supposed
rich
Rural
reaction
heading
front
Korea
contributed
eight
Nor
willingness
green
Left
crises
imagine
undertakings
violation
protocol
strength
emphasised
favourable
applicable
Under
healthy
entered
applications
encouraged
biggest
powerful
regarded
legitimacy
modified
convention
dynamic
reflected
competences
unnecessary
ships
article
replace
enhance
constitutes
Authority
arise
Parliamentary
wealth
proud
Just
certainty
Denmark
reaching
schools
size
Joint
removed
negotiated
firms
supplementary
incorporated
succeeded
affecting
launch
Polish
courts
island
noon
airlines
thorough
everybody
lay
fairly
obtained
Tourism
Citizens
applicant
tests
port
reiterate
Maastricht
intervene
subjects
consequence
stock
citizenship
sake
religion
performance
utmost
engage
explanation
disabled
marketing
presenting
targeted
reservations
excluded
eastern
Culture
leader
part-session
Industry
save
deserve
afraid
Its
weak
aside
Yes
smaller
piece
Burma
deeply
sought
restore
treaties
creates
necessarily
summer
Berlin
raising
welcomes
drafting
31
tonnes
negotiate
simplification
jointly
leaving
Slovakia
ordinary
electoral
wording
suggestions
greenhouse
buildings
credible
importantly
prospect
surprised
96
terrible
admit
vast
meaning
declarations
repeatedly
Association
import
expressing
incentives
checks
EL
mark
armed
justify
examined
bureaucratic
showing
26
charge
eyes
employers
fleet
combined
exceptional
outstanding
eye
representation
Following
healthcare
complaints
Civil
kinds
break
eliminate
suspended
70
delays
Plan
hardly
unemployed
settlement
shortcomings
nearly
reflects
a.m
transactions
Morocco
acquis
Well
pleasure
Macedonia
foundations
prison
200
deadline
revised
fewer
candidates
carbon
turned
broader
motions
underline
Albania
biodiversity
bank
Bureau
science
patent
hit
Yugoslavia
transatlantic
RO
category
PSE
none
belief
periods
relate
allocation
honest
bearing
shape
picture
trend
stance
below
preparations
economically
expense
drafted
widespread
alcohol
falls
repeated
warmly
liability
resulted
aircraft
penalties
boost
educational
restricted
condemned
processing
undermine
lasting
preserve
retain
racism
unity
inflation
ethical
explained
ambition
expensive
tackling
unfortunate
abolition
90
28
freely
satisfaction
outset
Palestinians
secret
became
lessons
covers
railway
author
profit
bound
EMU
army
fresh
[
larger
Clearly
airports
gradually
Arab
occurred
physical
youth
Islamic
insufficient
enhanced
coordinate
cancer
ecological
Gaza
digital
collaboration
minute
indicators
Over
quota
city
losses
causing
terrorists
nonetheless
arrest
trial
puts
promises
civilian
hence
recommend
Lithuania
shares
declare
stay
Geneva
pact
elderly
receiving
Budget
amend
uncertainty
populations
raw
reserve
regulate
intergovernmental
regulated
Van
indicate
ignore
deaths
offering
engaged
basically
extraordinary
suggestion
unanimous
Obviously
congratulations
d
demonstrates
observed
finances
financed
EEC
regardless
journalists
withdraw
students
warning
telecommunications
territories
listened
fruit
widely
forest
undertake
]
Bosnia
permit
began
door
qualifications
generations
procurement
commit
environmentally
turning
Free
killed
undertaking
associations
prevented
English
29
drivers
necessity
supplies
promoted
deep
Americans
belong
lie
chain
nobody
minister
arising
presentation
faith
She
Nonetheless
War
register
dumping
contacts
section
looked
Zimbabwe
abstained
sending
couple
clean
reinforce
familiar
marine
viable
compatible
SV
sincerely
promise
sphere
collection
IGC
night
Office
tribute
frequently
red
pursued
struggle
severe
Finnish
beneficial
informal
contract
shortly
accompanied
count
roads
sovereign
Second
strike
postal
unique
demographic
clarification
talked
clearer
weight
Also
push
Petitions
radical
moved
conventions
Declaration
agrees
team
2013
Single
Labour
transit
forum
efficiently
buy
London
distinction
Centre
coherence
grow
congratulating
revenue
approximately
enlarged
occur
divided
northern
Service
rejection
battle
exclusively
organise
harmonised
torture
trans-European
refuse
division
items
observation
choices
Any
alongside
forests
alternatives
stations
strictly
blame
accessible
emerging
Every
unions
noise
percentage
troops
parents
Chechnya
Moldova
disappointed
Their
Rome
textile
apparent
judgment
friendly
prefer
simplify
consulted
Canada
Most
respecting
defending
timely
evident
begun
Otherwise
unanimity
afford
Like
Statute
surveillance
desirable
parallel
Atlantic
perspectives
fourth
crops
vehicle
route
Egypt
directed
threatened
ruling
mere
connected
invite
replaced
campaigns
slow
compete
tangible
permitted
wage
Malta
acceptance
reflection
Cohesion
conservation
experiencing
chemical
pursuant
standing
defining
sharing
lacking
Act
loans
restrict
confusion
Soviet
yourself
refused
raises
rising
respective
friend
assessments
categories
usual
tradition
99
treat
farms
Palestine
controversial
medium
traditions
Your
railways
image
resumed
react
showed
consequently
impetus
forgotten
Two
threshold
procedural
highlights
disagree
organizations
imposing
logical
plays
Defence
AIDS
banking
contributing
intensive
authorisation
signing
migrants
observers
worthy
OLAF
Investment
slightly
characteristics
Information
observe
counter
Education
missing
preventive
freight
housing
interim
underlying
estimated
funded
Regarding
reported
mobile
joining
approaches
residence
distributed
systematic
Brazil
follow-up
integrity
whatsoever
dramatic
equivalent
notably
justification
accordingly
HU
Please
hoped
destroyed
achievements
protest
ambitions
representing
1994
banned
subsequently
helpful
valid
continuation
spring
regularly
envisaged
net
solid
chapter
preliminary
exceptions
Sudan
scrutiny
Tunisia
Dublin
controlled
subsequent
comparison
coastal
managing
Year
imported
surrounding
Solidarity
reconciliation
outermost
harm
infrastructures
restrictive
appointment
delegations
Wednesday
Services
Doha
occupation
advanced
liberal
keen
short-term
movements
Euro-Mediterranean
fires
Allow
Lebanon
exchanges
looks
joined
cultures
participating
blood
35
notice
flows
sales
judge
inhabitants
covering
sentence
disputes
universities
losing
founded
resistance
woman
stages
advocate
chemicals
error
conviction
gained
Monday
regimes
neighbourhood
mistakes
solved
eventually
track
mandatory
infringement
reductions
incorporate
Objective
failing
Iraqi
Ms
safeguarding
statute
Nordic
thousand
genetically
liked
experiences
suggests
ignored
providers
Solana
victim
fears
300
integrate
Written
ratify
resource
convince
Could
fails
confident
inside
emission
drive
monitored
compromises
Patten
Syria
consistency
examination
listening
pursuing
breach
hundred
Libya
furthermore
soil
accountability
accepting
marked
rely
Communist
investors
Similarly
signs
abuses
concludes
2012
abroad
concentration
Democratic
tolerance
older
dead
models
offices
withdrawal
albeit
jurisdiction
investigations
south
containing
expansion
Criminal
resolving
organic
fuels
dangers
acknowledged
stakeholders
wages
Hence
sympathy
backing
immunity
expertise
criminals
stringent
anniversary
Liberals
functions
foundation
refugee
Ashton
denied
nine
visited
Millennium
notes
answered
criterion
assets
visible
employed
invited
actors
De
ALDE
meantime
consolidation
Friday
non-governmental
fast
length
usually
PPE
hour
recognises
visas
Chairman
names
violent
pretext
house
released
paragraphs
block
arrive
Youth
humanity
dictatorship
decline
outlined
president
except
sight
autonomy
consent
decent
Who
GMOs
modernisation
learned
variety
Secretary-General
accounting
third-country
entering
tonight
card
absurd
female
voters
Verheugen
August
executive
inquiry
incentive
renewed
partnerships
virtually
reporting
substantially
Other
popular
Slovenia
supervisory
gradual
ideal
prime
perfect
maintenance
OSCE
registration
Reform
helps
hopefully
features
died
completion
observations
Scotland
scientists
safeguards
endeavour
sincere
appointed
consultations
explanations
Decision
unilateral
Fischler
closure
examining
falling
pilot
acted
endorsed
clauses
fifth
detention
Within
finish
ceiling
avoided
leaves
socio-economic
fixed
argue
Above
apparently
Naturally
fit
indication
commend
disastrous
consistently
borne
adequately
dossier
EIB
initially
fire
essence
programming
1992
proven
excuse
fifteen
badly
evaluate
sad
precautionary
focusing
far-reaching
everywhere
contrast
tough
black
search
ageing
sites
flow
sums
gross
devoted
productivity
minor
enables
privacy
die
motor
Tibet
reserves
Switzerland
seekers
host
cope
Santer
Would
meets
deficits
emerged
exclusive
irregularities
arrived
explicitly
assurance
destroy
game
rigorous
personnel
Iranian
damaging
birth
deny
accused
simplified
productive
struck
train
tackled
recommended
sections
imperative
flights
ensured
Whilst
fate
shift
shipping
testing
post
autumn
Annex
Globalisation
fought
repression
Stockholm
win
cutting
sit
heads
storage
Schulz
murder
uses
Estonia
attend
fulfilled
corresponding
fundamentally
desired
catch
95
soldiers
lists
ownership
volume
enshrined
Brok
collapse
presents
story
cheap
hazardous
exemption
investigate
Great
consolidate
delivered
adapted
progressive
democratisation
false
Tampere
laying
statistical
homes
notion
inspection
airport
intelligent
Everyone
handling
MEP
touch
GUE
responses
openly
repercussions
sold
System
wherever
Helsinki
forestry
surprise
euros
Galileo
removal
originally
sole
attached
donors
participants
Institute
logic
inequalities
silence
exposed
transferred
Algeria
detriment
inevitably
Liberties
pace
straight
component
disadvantaged
enabled
routes
findings
preparatory
lifelong
ended
disabilities
initiated
Mexico
75
twice
attractive
presidential
innocent
internationally
recycling
researchers
potentially
pressing
accurate
democratically
linguistic
title
farm
vocational
socially
dependence
Special
objections
multiannual
wished
foodstuffs
sale
horizontal
coal
feature
principal
exploit
serves
constituency
travelling
Fourthly
pays
fallen
comparable
posts
minds
characterised
practically
errors
object
discipline
systematically
floods
constraints
NGL
adverse
Latvia
monopoly
obstacle
automatically
inspections
concessions
demanded
Vienna
irrespective
complied
assessing
own-initiative
stricter
harmonise
wholeheartedly
Saddam
adjustment
USD
references
producer
islands
grants
enterprise
civilians
won
assured
embargo
saving
guilty
placing
stating
Congo
comitology
planet
Timor
bases
facility
label
high-quality
transposition
large-scale
deciding
western
criticisms
pillars
football
stopped
inappropriate
onto
thoroughly
generate
Federal
survival
Kurdish
ALE
distance
recorded
draftsman
closing
telling
character
expert
sell
pharmaceutical
Hamas
blind
sex
channels
missions
medicinal
deadlines
interference
remained
stick
appreciation
protectionism
coordinating
worried
appalling
2007-2013
subjected
north
tape
adaptation
criticised
1993
thirdly
camps
indirect
Black
scheduled
CS
in-depth
marks
refusal
COD
assessed
design
grave
retirement
Day
hunger
persecution
incidents
stimulate
biofuels
SK
abandon
broadly
+
Bush
formally
rating
delicate
CFSP
conscience
Third
topical
relief
lesson
punishment
Romanian
topics
contributes
estimates
Verts
speculation
contradiction
transfers
Baroness
returned
audiovisual
arrangement
articles
race
tuna
decade
reviewed
ideological
withdrawn
passing
unit
D
Christians
obtaining
generous
atmosphere
composition
seat
authorised
arises
beneficiaries
victory
Should
reminded
alarming
era
arrested
realised
addresses
Kinnock
sports
federal
towns
exclude
everyday
divide
corporate
cent
avoiding
differ
clarified
moratorium
incomes
attach
Federation
satellite
45
His
remarkable
remark
emphasises
cells
stresses
self-employed
analyse
t
pesticides
smoking
unprecedented
persuade
anywhere
consists
differently
21st
born
town
facilitating
indicates
trends
demonstration
middle
warm
instability
praise
prerequisite
ultimate
served
Monti
reinforced
registered
livestock
Montenegro
indispensable
concepts
governed
CNS
investing
enjoyed
sustained
quick
heavily
incident
ship
cycle
pointing
von
translation
genocide
fashion
monopolies
foster
37
reverse
adding
strikes
den
Through
abolished
Asian
xenophobia
creative
1990
normally
offences
patents
Code
revolution
attempting
expenses
genetic
whenever
ends
gases
Madrid
responding
organization
removing
licences
diverse
quantity
illegally
disparities
witnessed
Democrat
mother
wonderful
assembly
interventions
thinks
integral
Congress
believed
terror
stem
enthusiasm
solving
unlike
inevitable
remit
sees
posed
patient
irresponsible
satisfy
isolation
footing
wars
foods
describe
Resolution
precedent
isolated
Apart
donor
wise
caught
ensures
lowest
moves
definitive
recognising
doors
FI
criticise
democracies
workforce
availability
map
400
Blair
gets
Neighbourhood
combination
root
steel
Democracy
modest
ours
zero
relationships
profound
messages
emphasize
orientation
aspirations
licence
LT
Indonesia
Caucasus
condemnation
poorer
frankly
earmarked
promotes
Nigeria
affair
claimed
Frontex
abolish
advances
wake
relative
dream
philosophy
limiting
burdens
banana
gratitude
Conciliation
G20
Quite
mental
publicly
rational
appeared
inequality
uphold
strive
securing
cattle
interpreted
enforce
confirms
multinationals
maybe
energies
mid-term
indirectly
IMF
civilisation
multinational
workplace
warrant
concluding
handled
empty
Each
audit
announcement
Until
emerge
focuses
Eurostat
Kong
manufacturing
disadvantage
survive
parliamentarians
Thanks
displaced
faces
shame
requiring
pipeline
rare
aiming
Hussein
expressly
occupied
Taiwan
Hong
Secretary
Neither
mine
lays
Freedoms
dedicated
fleets
Hague
tremendous
threatening
exert
Euro
Against
EGF
preferred
delayed
feels
postponed
York
location
roots
flight
warming
Milosevic
privatisation
feasible
elimination
encouragement
OECD
quantities
Olympic
problematic
signals
sectoral
broken
dairy
book
vague
abandoned
exploited
reproductive
radioactive
preference
pragmatic
player
abortion
class
drinking
fault
Articles
weaknesses
recognize
accepts
depth
input
transnational
positively
doctors
overwhelming
Ecofin
Frattini
secondary
remedy
violated
Goals
explicit
publication
recital
biological
Yesterday
generated
faster
banning
determining
150
perform
Prize
combine
Adjustment
Rather
adjustments
safer
pose
radio
Beijing
identification
runs
Laeken
complaint
intelligence
Relations
suspension
enforced
understandable
judiciary
scandal
organized
pity
invested
tariff
units
initiate
driven
broadcasting
integrating
regulating
agents
administrations
remote
bananas
encourages
complexity
conjunction
symbolic
controlling
Peace
Chancellor
holds
professionals
Darfur
Paris
strange
disappointment
Certainly
derogation
pluralism
recession
Perspective
shortage
harmonization
zones
dioxide
urged
simplifying
backed
tabling
communicate
imbalances
demonstrations
await
preservation
implies
specified
eligible
establishes
fragile
coast
expand
merit
transmission
concentrated
brutal
belonging
rejecting
deliberately
Swoboda
tend
Anyone
suppliers
Regions
copyright
analyses
wind
telephone
renewal
continuous
split
surplus
dual
spectrum
HIV
cloning
sadly
Freedom
invitation
cast
Law
components
drop
mobilisation
deregulation
halt
ties
traceability
wishing
girls
convey
abstain
separation
unified
complement
selection
Colombia
intolerable
devote
rid
acquired
bottom
Haiti
&
Balkan
minors
Tuesday
substantive
ending
threaten
32
wide-ranging
defended
seats
packaging
cofinancing
circulation
accountable
owners
prevail
medicine
prostitution
seas
definite
Barnier
Questions
platform
entrepreneurs
deprived
arisen
margin
enhancing
residents
consolidated
Arctic
explanatory
unsatisfactory
bears
indications
formulated
Equality
Bolkestein
pensioners
Slovak
entails
Communities
Muslim
located
fishery
dates
judges
REACH
advocates
stabilisation
Palacio
exemptions
existed
Afghan
Board
tariffs
salaries
approving
detrimental
undermining
derogations
asks
Washington
diplomacy
2015
eliminating
tension
fulfilling
quarter
biotechnology
definitions
Islands
bill
momentum
resort
Industrial
customers
reactions
seemed
guidance
execution
reforming
earthquake
east
airline
dear
match
responded
officially
knew
theory
worker
ECHO
textiles
journey
proves
hoping
issuing
hypocrisy
sensitivity
swift
online
Forum
demonstrating
149
refusing
worthwhile
university
mines
preserving
teachers
distortions
thoughts
electorate
Round
escape
attended
postpone
tensions
macroeconomic
witness
revealed
Process
flag
College
redundancies
frontiers
identifying
listed
continuity
breaches
Poettering
lawyers
twenty
convincing
gaps
grown
courageous
financially
subsidy
inspectors
blocked
formed
autonomous
coalition
organising
swiftly
misleading
streets
symbol
disability
48
surprising
operates
tourist
Working
learnt
carriers
awaiting
Among
guide
redundant
Basque
famous
merits
pursuit
optimistic
arbitrary
Climate
insecurity
tendency
selling
opponents
expresses
Serbian
reassure
infringements
summary
capacities
delivery
suddenly
Martin
finds
mixed
nationality
weekend
socialist
Vietnam
reconcile
knowledge-based
toxic
sooner
exact
wanting
Concerning
publish
pre-accession
reformed
knowing
transportation
Gender
alleged
lengthy
noticed
successes
complementary
attitudes
newspaper
papers
Danube
deterioration
coins
speaks
consult
contradictory
depending
offence
disappointing
Paragraph
compensate
Christmas
constituents
officers
formula
mercury
underlined
career
permits
propaganda
Surely
authors
Area
petitions
theme
hide
censure
automatic
slowly
geared
earth
contamination
restriction
trouble
allies
Mugabe
Cotonou
advocated
Southern
realities
software
Euratom
privileged
belongs
senior
Communication
mountain
eurozone
Or
bigger
Organization
scenario
vigilant
computer
ministerial
wholly
excessively
structured
Much
devastating
acquire
CFP
Cuban
mobilise
Yugoslav
mix
discovered
veto
indigenous
update
DG
Erika
voices
wave
undermined
condemning
clothing
inland
SIS
ILO
Moscow
prisons
hitherto
meaningful
fruitful
agreeing
Albanian
sentences
organs
compare
Mercosur
tested
returning
newspapers
Next
costly
partial
mentions
phrase
Norway
deliberations
high-level
1991
36
Several
mutually
suspend
killing
adapting
departments
immense
charter
reception
alliance
engagement
supranational
disappear
Confederal
incompatible
owe
incomprehensible
seriousness
write
42
33
caution
twelve
frequent
prejudice
outline
applaud
Political
expecting
purchase
43
inclusive
Posselt
conventional
modes
ad
weakness
rhetoric
preferences
well-known
Customs
supporters
memory
manoeuvre
interfere
Iceland
cease
tens
continually
assent
proportionality
disproportionate
mentioning
liberty
cheaper
non-discrimination
interoperability
weaken
Accordingly
differing
Fortunately
God
entail
plus
billions
Together
buying
maternity
marking
feelings
apologise
competitors
station
translated
well-being
founding
34
tolerate
Turning
chair
painful
Conservative
awarded
recourse
cod
referendums
restricting
intense
Sri
charged
receives
certification
recommends
vitally
poses
conferences
countryside
launching
Chernobyl
judgments
scandalous
pending
mainstreaming
dimensions
cooperating
murdered
collected
reunification
sheep
profitable
watch
self-determination
wall
fairer
appropriately
centuries
counterfeiting
viewed
disregard
unclear
instances
finished
ingredients
allowances
destination
Guinea
capabilities
argued
manufacture
excise
incapable
hearings
conditional
pick
slaughter
proactive
books
disarmament
Seventh
objection
severely
cross
additives
assumed
recognized
bridge
anybody
drastic
technically
handed
techniques
adhere
MEDA
retained
commerce
reputation
olive
Further
Equal
Finance
austerity
classification
viability
III
Personally
diversification
breaking
forecasts
exceed
lend
liberalization
Whether
contents
participated
soft
roles
ideology
dare
debts
Sakharov
simpler
site
mothers
UEN
requesting
limitations
neighbour
reinforcing
profession
narrow
Azerbaijan
Sahara
ill
laundering
destroying
white
artificial
judged
opens
activists
impunity
supplied
pushing
highlighting
boundaries
entirety
injured
underlines
smooth
cooperative
settled
handle
revise
55
promising
dismantling
Gothenburg
liberties
protests
Putin
harmonising
Gulf
silent
1989
guiding
prohibited
likewise
letters
suspect
punished
sends
measured
moderate
shoulder
EDF
missed
stood
65
conducting
worry
Three
precondition
600
excellence
welcoming
discriminatory
guided
organisms
touched
ruled
pressures
insisted
ineffective
psychological
airspace
installations
Natura
lacks
domain
lifting
Herzegovina
mostly
profile
deemed
38
threatens
prompt
Meanwhile
neutral
opposing
admitted
distortion
disagreement
applause
chose
Indian
advisory
Conservatives
allocate
recover
spreading
separately
accusations
supplement
extradition
i
transposed
attempted
replacing
rescue
Has
Cambodia
distinguish
petition
Media
EP
sentenced
Everything
somewhere
unrealistic
visits
informing
decrease
alter
facto
altogether
deplore
suspicion
transformation
refrain
Michel
teaching
relevance
chapters
attract
quantitative
identical
confronted
attaches
Again
cautious
settle
typical
venture
independently
produces
peripheral
professions
Chair
striking
duration
safeguarded
exercised
tone
Watson
pornography
blocking
confined
precedence
formulate
imbalance
relocation
emphasising
veterinary
industrialised
globalised
totalitarian
entities
Slovenian
disappeared
85
dominant
ridiculous
schedule
internally
departure
aquaculture
Islam
Small
small-scale
exposure
Maritime
coexistence
preferential
uncertain
wrote
anyway
toys
inability
weapon
warn
appreciated
absent
decommissioning
pan-European
prosecution
reactors
Corbett
exemplary
deeper
film
premature
equipped
delivering
Jarzembowski
innovations
robust
hoc
strongest
teams
duty-free
reciprocity
Foundation
adjourned
vary
Eurojust
restoring
incidentally
deepening
dollar
cultivation
England
Innovation
signatures
Johannesburg
confused
anticipated
forcing
perpetrators
outbreak
partially
San
Wallström
unresolved
Global
Councils
opt
fossil
plenty
permission
unification
secured
G8
Taliban
assurances
speedy
dependency
Caribbean
disadvantages
hatred
Bulgarian
linking
rigour
jeopardise
qualitative
Approval
adjust
Monitoring
thrust
prevents
processed
Israelis
GSP
accompanying
survey
globally
exercising
complying
chances
asset
bans
sporting
submitting
upheld
afterwards
entity
reconsider
stipulates
lift
exceeded
paramount
envisage
Sport
love
website
repressive
currencies
occurs
exceptionally
proliferation
employ
Very
standardisation
privilege
Reding
restored
duly
expanding
mining
witnessing
judgement
forth
draws
assumption
salary
ELDR
motivated
advise
cold
minimal
Nothing
aggressive
migratory
gaining
deficiencies
optimism
vessel
eliminated
deliberate
capitalist
fairness
parameters
precarious
drew
taxpayer
throw
confront
Nobody
abide
specialist
boats
Lomé
lived
gains
foot
cards
wisdom
database
promptly
records
deployment
benefiting
houses
introduces
decides
Jerusalem
strengthens
maintains
evil
trials
alive
emphatically
understands
assisting
fell
Unless
plain
92
Cancún
insofar
pushed
divisions
replacement
alike
wasted
prohibition
endeavours
pride
Europe-wide
scourge
ASEAN
newly
inspired
oppression
impressive
unlikely
affordable
benefited
successive
Environmental
rehabilitation
secretariat
resume
margins
fill
incorrect
250
suggesting
frank
owing
simultaneously
Japanese
servants
Besides
vigorously
confine
eat
bus
imprisoned
navigation
frameworks
Liikanen
evaluating
co-operation
academic
142
Oomen-Ruijten
prosperous
TACIS
calm
conversion
managers
Directorate-General
restoration
investigated
unite
Socrates
redress
injustice
individually
obligatory
description
Nuclear
Ukrainian
mistaken
inherent
courses
anticipate
utterly
begins
44
circle
Armenia
occupational
spare
damaged
emergence
street
thrown
vaccination
Games
harsh
radiation
rigid
Agreements
democrats
Pacific
incorporating
waiver
protectionist
excess
workable
ease
page
entrepreneurship
bold
weaker
phenomena
Guantánamo
Vitorino
applicants
harassment
PHARE
neglected
decentralised
interpret
recruitment
updated
straightforward
League
modernise
machinery
evaluated
approaching
resist
channel
orders
overcoming
lobby
presidencies
transported
Section
Scientific
selected
smuggling
summits
gambling
Spring
catastrophe
uranium
Regulations
permanently
dramatically
specify
classes
Progress
acute
hidden
user
hygiene
codes
checked
Support
TV
dominated
incredibly
fundamentalism
millennium
earn
risen
expects
groundwater
pricing
retention
virtue
acknowledges
suspected
scene
lifted
stipulated
Sixth
unjustified
tells
nationalism
formation
ignoring
advocating
politician
crossing
allegations
misunderstanding
reasonably
imperialist
DA
signature
award
Erasmus
purchasing
art
forgetting
ethics
kilometres
cornerstone
consulting
completing
devices
Harbour
multiple
Sometimes
observer
nice
Lamy
screening
correspond
eve
gallery
exporting
Barón
forefront
Lukashenko
coverage
shameful
repair
backwards
saved
provisional
B
intensify
exempt
luck
occurring
perceived
replied
Have
chaos
corrected
Annual
confirmation
dying
Chile
announce
Lehne
studied
consolidating
journalist
run-up
Enlargement
Costa
govern
Böge
urging
splendid
pull
abolishing
settlements
turns
starts
Cypriot
notification
competing
challenging
replies
crop
harder
Tibetan
assuming
overview
protein
Sunday
validity
centralised
Aid
flying
racist
contradictions
49
goodwill
detained
gesture
pure
treating
incredible
preserved
appoint
disturbing
fortunately
scarcely
alert
trained
Pack
seize
surface
imprisonment
Burmese
—
Lanka
Madeira
lawyer
fees
guardian
repeating
barrier
anxious
Agricultural
postponement
humane
Governments
weakened
cash
intent
connections
timing
Accession
Cohn-Bendit
rejects
lorries
carries
undermines
radically
hospital
explaining
concerted
Ferrero-Waldner
substitute
shipbuilding
Consumers
700
liable
dubious
illness
reserved
encountered
conscious
Thessaloniki
incurred
striving
Executive
Crespo
Taking
vis-à-vis
Scottish
trialogue
fines
wines
breast
eradication
adults
communautaire
quoted
stressing
legislators
damages
hypocritical
slavery
passport
reiterated
barely
eradicate
annex
deployed
120
catches
retail
unambiguous
blow
legislate
mankind
Part
creativity
lobbyists
mergers
arrival
polluter
km
Russians
Ministry
prevailing
Good
prominent
Bangemann
Alzheimer
organ
alleviate
enormously
Opportunities
flood
expanded
part-time
stimulating
flags
claiming
counting
contractual
communist
derived
unknown
unilaterally
improves
Professor
chocolate
46
submission
assistants
accessibility
rape
accelerate
serving
collect
visibility
passive
herself
tourists
Mann
analysed
compatibility
display
appeals
weather
evolution
cow
tunnel
mad
39
blocks
Initiative
800
frontier
pointless
Angola
Chad
proceeding
lastly
Ethiopia
virus
Korean
dictator
cereals
embryos
Whatever
attacked
1990s
fathers
antibiotics
Water
Australia
poultry
capita
ecosystems
allowance
translate
Muslims
Rehn
calculated
prize
sustain
transferring
pretty
eligibility
farmer
river
Berlusconi
legality
unusual
clarifying
council
kill
John
PNR
proving
sorts
beautiful
exported
adds
hinder
celebrate
failures
tight
underway
analysing
complain
modification
incorporation
Serbs
readiness
illustrates
poorly
shut
smart
voiced
proportionate
artists
imposition
packages
pieces
echo
extremism
Administration
committing
vegetable
Dr
taught
Sadly
transaction
questionable
convictions
driver
patience
executions
quarters
violate
occupying
behave
honesty
trains
adopts
discover
Wogau
quo
admission
confidentiality
favoured
Network
desperate
secrecy
ratio
insisting
havens
reaffirm
Malmström
labels
sceptical
tune
nowhere
drought
suicide
stepping
1.5
overseas
Jacques
estimate
shocking
readmission
denying
wild
coup
forming
refuses
Interinstitutional
growers
day-to-day
somehow
persecuted
Kurds
perception
camp
distant
Workers
honestly
denounce
countless
aggression
Somalia
engineering
bid
perpetrated
counterparts
imminent
facilitation
Quartet
annually
hospitals
condolences
watching
reviewing
flooding
supportive
Swiss
viewpoint
favours
protects
thirty
panel
donation
shareholders
shaping
coordinator
Far
electrical
remembered
41
indicating
intolerance
factories
tries
vaccines
Technology
Florence
González
earliest
slight
Venezuela
Work
peacekeeping
designated
switch
themes
responsibly
undemocratic
extremists
methodology
contempt
lagging
struggling
excluding
shocked
geopolitical
cotton
Change
SME
persistent
reliability
blue
somebody
tender
concentrating
refunds
visitors
47
offensive
epidemic
prohibit
loan
premium
deadlock
overlook
abused
distinguished
capability
persist
diagnosis
tied
economics
reveals
Delors
crew
moments
unreasonable
José
accord
misuse
unequivocal
opted
charging
regrettably
revising
Sharon
approached
illustrate
reminds
dreadful
adult
know-how
weakening
dissemination
childcare
underestimate
specialised
worries
equitable
institute
Which
preferable
attending
dollars
breakthrough
humans
sixth
boosting
honoured
contaminated
pages
supposedly
IV
classified
indicative
thematic
Delegation
visiting
congestion
factory
bombs
sessions
lobbying
Arafat
commodity
alarm
deleted
ceasefire
religions
weakest
None
resident
sudden
investigating
vegetables
cruel
Azores
onwards
vigorous
counts
keeps
arrests
extends
INI
DEM
catastrophic
urges
roll-call
tragedies
guard
headings
warnings
influenced
experiments
WHO
Bonino
opt-out
predecessor
Rapporteur
birds
punish
neutrality
Prestige
Cox
collectively
miss
nets
sittings
reflecting
non-EU
architecture
macro-economic
reacted
biomass
Rothley
tuberculosis
store
privileges
frustration
Annan
piracy
Instrument
feet
personality
Competition
pain
assigned
Mulder
updating
devise
councils
Children
medium-term
Red
explore
checking
yield
impacts
Fontaine
consist
organisational
authoritarian
eleven
Moroccan
Cypriots
Seville
SL
resolutely
defines
Galicia
nonsense
harmony
commendable
commission
discretion
arena
performed
displayed
C
mediation
illnesses
internet
controversy
aids
engaging
comparative
rebuild
employee
selective
unequal
male
enters
labelled
broadband
roadmap
five-year
nowadays
legislator
inter
minimise
reveal
fragmentation
credits
Management
regulators
Poverty
assert
allocating
stepped
up-to-date
balances
gather
overlooked
Cologne
limitation
EU-wide
Belgrade
verification
regrets
Society
distinct
explains
duplication
preconditions
defeat
measuring
mortality
villages
sacrifice
engines
IND
attain
stabilise
verify
rarely
defenders
migrant
uncontrolled
Looking
conceal
grasp
negotiators
realisation
enemy
bought
Byrne
collecting
reduces
protective
Oostlander
inconsistent
dealings
foreseen
Mandelson
embark
71
congratulated
traditionally
capitalism
arguing
Sarkozy
documentation
