the
,
.
of
to
and
in
that
is
a
for
I
on
this
be
we
are
have
it
not
as
with
which
European
The
will
by
'
has
Mr
Commission
s
an
at
would
also
should
all
-
from
We
our
must
President
but
been
Union
Parliament
you
It
can
was
Member
more
or
report
its
States
their
Council
there
do
like
very
(
)
Europe
This
these
In
they
EU
one
countries
about
what
other
us
so
need
who
important
:
my
people
only
new
policy
time
because
if
no
?
am
up
now
support
such
out
take
make
into
between
those
work
rights
when
therefore
some
being
any
them
political
made
were
;
way
than
Commissioner
believe
economic
say
many
proposal
against
fact
debate
first
social
market
That
think
Committee
just
development
issue
point
years
’
situation
human
future
order
question
cannot
right
country
does
citizens
here
want
same
had
measures
possible
even
two
As
could
well
/
said
public
today
most
agreement
already
vote
where
much
me
good
national
clear
too
within
–
Mrs
part
still
how
financial
There
know
However
see
year
particular
use
common
both
cooperation
course
Community
view
%
hope
taken
your
under
world
international
ensure
level
able
over
system
area
his
case
own
place
why
process
then
put
rapporteur
means
information
energy
problem
number
example
may
last
action
gentlemen
without
through
House
however
If
problems
directive
Madam
particularly
budget
necessary
he
great
give
issues
before
protection
areas
end
resolution
given
security
respect
Treaty
regard
position
matter
legal
women
law
Group
whether
amendments
ladies
again
far
Members
sector
thank
United
behalf
role
since
further
proposals
programme
set
terms
basis
services
certain
next
favour
trade
done
rules
aid
come
adopted
legislation
different
health
better
agree
What
help
needs
present
framework
crisis
But
continue
opinion
ask
institutions
change
For
after
progress
concerned
wish
going
decision
group
result
State
whole
towards
few
welcome
something
approach
working
long
voted
forward
three
principle
resources
conditions
A
including
current
subject
importance
shall
proposed
go
opportunity
really
did
employment
used
specific
million
policies
authorities
together
provide
On
increase
Presidency
especially
every
during
transport
regulation
strategy
industry
negotiations
account
find
clearly
state
general
products
another
become
environmental
greater
itself
responsibility
safety
quite
second
research
serious
rather
down
least
They
No
democracy
always
reason
regions
difficult
making
once
access
attention
call
essential
effective
These
fundamental
deal
things
interests
achieve
real
freedom
society

